{"author": "花落彼岸&…", "content": "那年在纸板场上班，一天下午不知道哪个熊孩子把操作间的玻璃给用石头打个窟窿。我就想反正有的是纸板直接剪一块把窟窿堵上不就行了，我同事说我小家子气直接把窗户都给堵上万一以后在被熊孩子打坏了也不用补了。不知道为什么我当时上来倔脾气跟他杠上了我就说他浪费纸板，他说我小家子气我俩吵了两三个小时。快下班的时候 老 板 来了说到:“听说你俩挺能吵吵啊，下午好工作量完成了吗，看样子是就顾得吵了吧，既然喜欢吵吵，那你们俩负责晚上的巡夜吧"}
{"author": "净心居士", "content": "晚上吃饭时，胖丫夸我越来越聪明，都套路不到我了。我自豪的说:还不是被逼的。谁知道我老妈一拍桌子说道:那你还不出点学费，不然晚饭就别吃了。我。。。。。。"}
{"author": "无书斋主", "content": "自从“秋天的第一杯奶茶火了以后”，老婆每天一杯奶茶！……今天，我给她转了一则新闻：女老师每天一杯奶茶，血液乳白，后半生靠胰岛素维持生命……老婆看见后，马上发来一个哭脸！半个小时后，老婆打来电话：老公，这奶茶确实不能喝，以后不要你买了，你每天给我发三十红包吧！！……我……特么，你每天才给我二十块钱啊！！…"}
{"author": "坏小孩cium", "content": "我胖哥200多斤。喝多了四个大男人都抬不动，每次他喝多了大家抬不动他的时候就会给我打电话，他没有意识的时候只要是我来了，就会跟着我回家，第二天醒来什么都不知道。这么多年了，我一直觉得他特别可爱。因为他，我学会了开铲车。。。"}
{"author": "上天揽九月、", "content": "最近打招呼流行：您做过核 酸了没？我没做过 核 酸 检测，想着去体验一下，特意请了半天假跑去医 院想做个检测，咨询了一下医 生，检测居然要100多块。纠结了不到一秒钟我就决定赶回公司上班，我不配做核 酸 检 测…"}
{"author": "空城旧梦她与伞", "content": "记得那年相亲，妈妈交代我，要斯文一点，夹菜的时候，只夹自己面前的，给女方留个好印象。好吧，我听妈妈的。相亲的女孩长相一般，看起来挺朴实的，话也不多，气氛很压抑的吃了一餐饭。第二天，那女孩用三轮车，拉了一车白菜敲开我家房门。我很不解，她怯生生的说道：这不是昨天看你一直夹白菜吃嘛，我这白菜都是自家种的，没打农药。"}
{"author": "狐小乔", "content": "师兄生性严肃，不苟言笑。今天早上病房查房时被一个老太太投诉了，说他长得又丑又凶，活脱脱的一个钟馗，把她给吓到了。师兄说，大妈，钟馗是捉恶鬼的，你没做亏心事，怕钟馗做什么？？？然后，查到下一个病房时，师兄努力地做到了面带微笑，结果，又被一个老大爷投诉了，说他总是在笑，没有切身体会他们作为病人的痛苦，而且笑得比哭还难看，是在幸灾乐祸……"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜准备去一家电子厂面试，手提包沉甸甸的，我一问才知道里面两充电宝。我跟闺蜜讲不用:你蠢不蠢，那里到处有共享充电宝，你就别带你的“砖头”啦，闺蜜欣然同意。就在刚才，我正上班呢，打电话给我:你净给我出馊主意，手机没电关机了，根本无法扫码打开充电宝充电，好不容易求小哥哥帮扫码的。。。"}
{"author": "净心居士", "content": "这几天老家突然降温冻坏了很多水管，停水了。昨天，不知什么原因又停电了……取暖设备是不能用了，只好在阳台里隔着玻璃晒太阳。于是我到楼下的超市买了点五香豆，给胖丫当零食！就等着胖丫时不时的来个屁！我好暖暖手[嘿嘿][嘿嘿]！！"}
{"author": "挖鼻孔的老虎", "content": "之前借给同事八千块，今天她转账还我了，还另外发了个两百块的红包。我正想着她挺懂人情世故，没想到她说：“我不习惯欠着别人的人情，我也借给你两百，你过几天还我。”"}
{"author": "骑着二哈啃黄瓜", "content": "在客厅沙发看电视，背部痒，自己抓不到，让闺蜜帮忙抓抓。闺蜜忙着偷塔，双手没空，下意识的走进洗手间，一只脚跳着出来，另一只脚夹着马桶刷递给了我，懵神一样的说了句:自己挠。。。"}
{"author": "薄之凉", "content": "前天应聘保安失败，今天在小区门口巧遇队长。我告诉他，闪电五连鞭我学会了，能不能再给我个机会。他拉开架势，说，既然你已学会，那咱们先比试一下。我说，且慢，你贵庚？他说，我六十有七。我说，那我不能跟你比。他收起架势，对我投来赞许的目光，说，小伙子挺有武德啊。要不是名额满了，我一定聘用你。给别人一月1500，给你1550。我很开心，说，不是钱的事儿，主要是喜欢这份工作。队长说，不错不错，年轻人不被金钱物欲所羁绊，有前途。我们队里有个82岁的兄弟，今年够呛能挺过去了。等他没了，你就补进来\n…\n查看全文"}
{"author": "夏有凉风秋望月", "content": "晚上吃过饭后，一家人饭桌前，边喝茶边一起聊家常。我爸笑着说：现在的年轻人真有趣，昨天一个同事嫁女儿，男方按照女方体重，一斤给一千块钱彩礼，同事收了九万块彩礼钱。我妈听后，兴高采烈：哎呀 ，那咱们家发财了，可以收二十九万块彩礼钱。"}
{"author": "薄之凉", "content": "那一年去山东旅游，那一年媳妇还是女朋友，那一年还没有“导航”，那一年我们还用翻盖手机，然后媳妇走丢了，去趵突泉的路上，我和媳妇走散了。我连着给媳妇打三个电话，媳妇都没有接，我更着急了，旅游把媳妇弄丢了？一个小时后，媳妇打来电话，她留恋路边小吃，才发现走丢了。这样大条的媳妇真少有。我问她在哪，她也说不清楚。我提醒她找参照物，以便我去找她。媳妇说：我记得身后有太阳……现在我的位置？我旁边有卖把子肉、油旋、草包包子、甜沫……你等会再来吧，我先品尝这家的盘丝饼……"}
{"author": "小恩的老公8", "content": "说个真事，那年发洪水，记得那时我才十三岁，我哥带着我，顺着河边，用带钩的竹杠打捞上游飘下来的东西……河里的水屎黄屎黄的，水很急，好多东西都是一闪而过，椅子，桌子，……不远处我看到竟然还有一只活着的小羊……我哥马上用竹杠去捞，太远够不着，水又急，他对我大喊:“咱跟着小羊跑， 毕竟是一条生命，咱得救它！”听了我哥的话，一瞬间觉得我哥好伟大！我们拼了命的跟着小羊跑……在一处堤坝边小羊被挡住了，我哥想都没想，一下子就跳了下去，最后我们兄弟二人费了好久才把小羊救了上来……我记得，那天晚上我哥烤的小\n…\n查看全文"}
{"author": "璃白°", "content": "星期一部门例会，由于上周，产品出了一些质量问题，经理大发雷霆。大家都低着头，不敢出声。可这时候，偏偏我屁意来袭。想着不能放响屁，于是我小心翼翼的挪动身子，收腹，准备放一个无声的屁。却被经理看到了，他一拍桌子：小白，你干嘛，有话就说，有屁就放！‘布……’一个悠长的屁。哪里有地缝，我要钻进去[捂脸]"}
{"author": "逍遥ベ冰儿小迷妹", "content": "同事喜欢穿男士衬衫当睡衣，宽大又舒服。可是老公出差了，不敢买怕他误会。我说，那就买你老公的尺寸，等他回来说是给他买的。同事欣然同意，我说也给我买件，我也试试当睡衣穿。过了半个月，她老公回来了，和她一直在吵架，她老公一直纠结，为什么给他买的衬衣是穿过的，小票显示购买了两件， 为什么家里只有一件"}
{"author": "十里柔情一帘幽梦", "content": "这学期给儿子布置一项作业：每天背三个单词。今天中午检查本周的背诵情况，发现他几天没背了。生气的要求他：天黑前背五十个单词，少一个打一手板。我拿着戒尺坐他旁边，不到天黑，他就把五十个单词背好了，想想他以前一天三个都不好好背，更气了，还是打了一顿给他长长记性！"}
{"author": "净心居士", "content": "胖丫今天突然问我保温杯放哪里了？我一脸茫然的说：觉得不保温，没用就放柜子顶上了。刚说完她就反手一个啪 啪 啪，骂道：你不知道高处不胜寒吗？把保温杯放那么高，破坏了杯子里的真空层分子，所以才不保温的。你还有脸前两天发帖子说，我给你买的保温杯不保温。这点常识都不懂，我怎么瞎 眼就看上了你？我，我，我太难了[大哭][大哭][大哭]"}
{"author": "夏有凉风秋望月", "content": "周末，和刚认识的男友逛街，中午的时候，男友说前面新开了一家自助火锅店，而且新店开业搞活动，比较划算！为促销活动，店家还推出抽奖活动，据说一等奖是免费试吃一个月，并且有机会成为他们店的形象大使！一听这个我心动了！要是我能成为形象大使，我还怕找不到更好的男朋友吗？但是一听价格，我又有点犹豫了！男友趁机又跟我说还有手掌那么大的海虾，和牛随便吃！我居然脑抽了，问河牛？河里养的河马吗？男友的口居然张开那么大……像极了河马！"}
{"author": "正版煮茶", "content": "我哥开车去野外跟朋友玩越野，回来后跟我说车太脏了，大晚上叫我帮他把车开去洗，我到了他楼下，打电话问他：“我在你家楼下土堆旁边，你车放哪？”我哥：我看看噢，那土堆就是我的车..."}
{"author": "-小门神~", "content": "早上六点，我去女孩家做钟点工。女孩打着哈欠，让我忙完了叫她。我为了多赚点钱，以前两个小时的工作，拖到四个小时才完成。忙完，我去喊她起床。女孩照常给我五十，我说今天要一百！她不但不给，还要投诉我。因为，以前我都是两个小时完成工作。害她以为现在才八点，耽误了约会……"}
{"author": "空城旧梦她与伞", "content": "小时候，村里有几家做豆腐的，做好后，都是挑着去周边村子卖，和古时的货郎一样。邻居二大爷是豆腐卖得最多，也是最早卖完收工回家的。当时不明所以，直到有次去了邻村一个同学家玩 ，才知道了个中缘由。那天，几个挑担子买豆腐的，一路吆喝：豆腐，豆腐啊……。同学村里，没看到几个人买。一会儿，二大爷挑着担子登场了，只见他清了清嗓子，拖着长音：都~发~啊，都~发…那瞬间，村里一群大妈、小媳妇，纷纷围了上去，七嘴八舌道：就喜欢买您老人家的豆腐，听着喜庆。"}
{"author": "狐小乔", "content": "我哥和我嫂绝对是这世上最最最最不要face的夫妻了，简直令人发指……​上周五，二萌放了学就给我送过来了。带她写作业，吃晚餐，洗澡和我一起睡觉。这货睡觉不老实，踢被子不说，还偶尔讲个梦话，隔三差五叫两声姑姑。搞得我我一晚上半梦半醒……​今早吃完早饭，带她出门遛弯，我哥和我嫂这俩货手牵手从早餐铺出来，走向附近超市的位置。我哥那个二傻子美滋滋在朋友圈晒出下午的电影票，估计是忘了屏蔽我……​二萌鄙视道：他们真过分，偷偷去约会。不带你，也不带我！​于是，我和二萌默默地也买了那场电影，座位就在他俩一\n…\n查看全文"}
{"author": "正版煮茶", "content": "我去买马桶，销售员问我喜欢哪种马桶，我想说釉面光滑不沾便便那种，我一时不知道怎么说，突然来了一句：有没有不沾锅那种...全店的人都望着我，包括几个砍价的大妈..."}
{"author": "831201", "content": "我都三十五了刚长立事牙（我这是得多不懂事啊)，牙疼的饭不思，工作不想干的，去医院拍牙片，医生说长的挺正，也挺好的，别拔了，长出来就好了，回来还真不疼了(估计是因为钱花到了)，又过了半年，期间断断续续的疼，但能忍受，这个月牙又特别疼，我终于不听劝了，非要拔，我老公说：只要你不拔，我给你买个钻戒。钻戒哪能跟牙疼比，不戴能咋的？老公看劝不住，又说你看碰到神经瘫痪咋整？我立马给我妈打电话说：妈，我要拔牙，瘫痪了你就给我接回去吧。第二天我偷偷自己去医院拔了，幸好没瘫痪，花了一千多块钱消停了。"}
{"author": "挖鼻孔的老虎", "content": "下班回到家，看到儿子在写作业，老婆拿着个锅铲训斥：“昨天才跟你说过，先乘除后加减，你咋没有记性呢！”过了一会儿，她把我叫进厨房关上门，压着嗓门说：“今早你说这鱼要清蒸还是红烧的，我一下子忘了。”"}
{"author": "逍遥ベ冰儿小迷妹", "content": "女同事结婚，我因刚失恋两个月，看不得这个，在婚宴上，忍不住快哭了，偷偷跑了出来。晚上，我看了下时间，十点多了，心想网恋了一个多月的他应该不会上线了吧，没多久，消息声传来，他说:刚下班，累死了，抱抱!我忍住了激动的泪水，回了一句话:死扑该，今天我去你婚礼了，没开美颜，你就认不出了我了么？？？"}
{"author": "璃白°", "content": "走出地铁口，发现出外时，还是好好的天气，竟然下起小雨。正惆怅着，旁边一个长得挺帅的小伙子走过来，递给我一把伞：愿你三冬暖，愿你春不寒，愿你天黑有灯，下雨有伞。内心不禁一阵欣喜，他这是向我表白吗？可我和他是第一次见面啊，这也太快了吧。正想着怎么回答他，帅小伙又说道：15一把，不讲价！"}
{"author": "-小门神~", "content": "小时候谁不想养一只小鸟做宠物，我也不例外。但我知道抓来的鸟养不熟，看着电视上，往宠物蛋上滴血，孵化出来的，就能认自己为主人。于是我打起了我家门前松树上鸟窝的主意。那天老爸正在树下午睡，我没心思做作业，偷偷的从大门后边，拿出一个捉知了用的网兜，怕不够长，我又绑了一根竹竿上去。到大松树底下，踩在小马扎上，踮起脚尖，晃晃悠悠的就把竹竿朝鸟窝捅去。谁知道网兜刚一靠近，里面居然有大鸟在午休，立马就炸了窝，从树上飞掠而下，向我冲来。我的心头猛地一颤，两腿一抖，从马扎上跌落，手里的竹竿不偏\n…\n查看全文"}
{"author": "吃了两碗又盛", "content": "昨天儿子放学带回了期中考试成绩单，我媳妇看成绩不错，就开启了傻笑模式，一会拿成绩单看看，再一会又看看。我儿子说:妈你看那破纸干什么？成绩再好也是你儿子我考出来的，你怎么不看看我？我媳妇头都没抬:你有什么好看的？起一边去！"}
{"author": "孤心傲月", "content": "当初刚出来打拼的时候，穷 没有钱！一袋泡面三个人分着吃！经过多年的努力，如今的我不一样了！我都是在小卖部吃完再回去！"}
{"author": "狐地瓜大人", "content": "地瓜跟土豆儿的爱情故事：地瓜跟土豆儿在高铁上同吃一份鸭脖相识，俩吃货相谈甚欢。到站后，土豆儿邀约地瓜去夜市找好吃的，地瓜犹豫一下还是去了，毕竟吃了人家的麻辣鸭脖。到了夜市，土豆儿顽皮的跟地瓜打 赌：“猜猜哪个摊位是我家的，猜对了我就做你女朋友！”  地瓜随手指了一个摊子，土豆儿便兴奋性的说：“你真棒，一下就指对了！”地瓜有点惊讶，指着另外一个摊子问土豆儿：“我要是指旁边这个摊子呢？”  土豆儿点头说：“也是我家的。”  地瓜又连续指了几个，土豆儿都点头称是！！分别时，地瓜问土豆儿：\n…\n查看全文"}
{"author": "石锅拌着饭", "content": "小时候每天上学路上会路过一个乱葬岗，鬼片看多了，每每从那里路过总感觉到处都有人，有的伸舌头，有的掉肠子，还有的披头发。然后全部在背后飘着跟踪我，为了给自己壮胆，所以每次从哪里经过时都一边快走一边唱歌，奶奶说的，吼几声就不怕了。所以每次上学路上都会飘扬我的鬼哭狼嚎“我来自北京周口，你来自云南原煤，爱让我俩直立行走……”我不知道的是，当一个人恐惧时唱出的歌声比鬼还吓人。还记得那天早上因为磨蹭了一会儿，有电筒的小伙伴先跑了，我只好举着火把追，不知不觉追到那片坟场。可能老天爷故意玩我\n…\n查看全文"}
{"author": "第二杯半醉", "content": "之前租了一套房子，自己住一间，其他租给别人，最近空了一间，一漂亮小姐姐要租房，加了微信，想着是美女就便宜租给她了，入住的却是她婆婆，草率了[捂脸][捂脸][捂脸][捂脸]"}
{"author": "捉女妖的天师", "content": "几年前我.我媳妇.还有一哥们从歌吧出来，哥们晃晃悠悠发着牢骚：唱歌就唱歌吧，你们俩可真够损人的专挑些男女对唱，就我一个单身狗喝着闷酒还得帮着鼓掌！我：谁让你不找对象的？哥们：你以为合适的女的像大白菜啊！大街上就可以捡…话都没说完，被什么东西绊了一下等稳住身形一看，我去，还真有个姑娘在马路牙子上坐着呢，看样子像是喝多了我就吆喝一句：还愣着干啥？把她捡回家呀！也许是酒壮怂人胆吧，这家伙真的把那姑娘扶起来，顺手打了个的一溜烟跑了！卧槽，还有这种操作？我和媳妇儿对望一眼，妥了，这也不\n…\n查看全文"}
{"author": "狐小乔", "content": "感冒了，在医院等待的时候，有一个大叔着急地跑到导诊台问护士小姐姐：“黄药师在哪？”护士小姐姐一脸懵逼：“我们这里没有黄药师啊。”大叔急了：“有的啊，黄药师啊，在哪里啊？”护士小姐姐想了想，小心翼翼地问：“桃花……桃花岛？”“不是啊，我是问你黄药师在哪里！”大叔急得直跺脚。护士小姐姐也急了：“我们这里没有黄药师，你要找黄药师就去桃花岛。”大叔气得不行，指着她说：“连黄药师都不知道，我要投诉你！”说罢，大叔就气冲冲地走了，护士小姐姐瞥了一眼很不在乎地“切”了一声。我望了一眼“换药室”\n…\n查看全文"}
{"author": "上天揽九月、", "content": "我给自己的小店印了点广 告，偷偷贴在小区里。没过两天，物业找上门来说：“广 告已经清理干净，以后别在小区里乱贴广 告了。”我尴尬的一边道歉一边保证以后不会了。末了，我问物业：“你们怎么发现是我贴的广 告？我反侦查措施应该做的挺严密的！”  物业：“你广 告上有电话号码，我们跟业主的联系方式一对比就找到你了。”我…草率了~"}
{"author": "聊天不撩妹子", "content": "人不可貌相，海水不可斗量。。。真事不割。。。前天结了工程款，见到阴雨天还在路边卖菜的老头，冻的可怜，就把他的菜全买了，好让他早点回家，多出几块钱也没让他找。本来想着做了一件好事，心里美美的。。可就在昨天去银行存钱，隔壁窗口又遇见他，还打了招呼，人家一下存了十万，我只有五万，你以为这是重点吗？那你就错了。。。丢人的是出了银行我骑的电驴，人家开的宝马。。。。"}
{"author": "空城旧梦她与伞", "content": "在广东打工的湖南人一枚，那年二十岁，喜欢同车间的四川妹子小芳，向她表白，她摇摇头道：我妈妈说了，不准我远嫁。我循循善诱道：现在跨国婚姻都那么多，你还在乎跨省？再说，你嫁在当地就一定会嫁的好嘛？还不如追寻自己的真爱。小芳听后，觉得很有道理，于是，她接受了…………同车间的一个湖北帅哥，他们在一起啦。"}
{"author": "一帘温柔梦", "content": "一哥们儿家务活基本不会。一日他发贴：“蛋炒饭是先放蛋还是先放饭？”回复者众多。20分钟后，他又发贴：“听从大多数人的意见，我先放的蛋，但是为什么没人告诉我要先放油！锅都黑了。。。”"}
{"author": "空城旧梦她与伞", "content": "去一家比较大型的电动车专卖店，买了一台电动车，推出店门口后，才发现说好送的车锁，竟然没有送。于是，把车停好，返回去和老板理论，老板倒也爽快，连忙道歉，并把车锁奉上。等走出店门口，发现这把锁，用不上啦[大哭][大哭]"}
{"author": "吃了两碗又盛", "content": "昨天下班的时候正下着雪，雪花落在风挡玻璃上立刻就化了。坐我车的同事不无担忧地说:你这车没车库明早车窗就得上霜挂冰，找个棉被啥的盖一下吧。我一听，对啊，以前类似情况我就用塑料卡片刮半天才能看见路，到家果断找废弃的沙发垫把前风挡盖住。今早出来，沙发垫冻在了车窗上，，，，，，，！"}
{"author": "璃白°", "content": "我结婚的时候，闺蜜把我的高跟鞋藏起来，硬 是从我老公手里，敲了四个大红包。这不她结婚了，我以牙还牙，藏起她的鞋子。万万没想到，她老公才刚敲了敲门，闺蜜就光着脚丫子，开门和老公走了。边走边小声嘟囔：结婚后，我老公的钱就是我的钱，想要我老公的红包？想都别想！！"}
{"author": "忧郁的创可贴", "content": "刚拿到驾照，那天在男友家吃饭，未来婆婆要去商场，我自告奋勇，开着男友的车送她。十多分钟的车程，我是开了半小时，一路上撞翻一个垃圾桶，蹭倒一辆自行车，还好，总算有惊无险的到达。刚一停稳车，未来婆婆拍着胸口，长吁一口气道：谢谢啊。我忙说：阿姨，一家人不说两家话，这有啥好谢的啊?未来婆婆：我不是谢你，我是谢谢观音菩萨，谢谢她保佑我这半个小时平安 ！"}
{"author": "狐小乔", "content": "养了条边牧，从一点点养到五六岁，一直当闺女养。天气允许，每早雷打不动6点多带出去海边栈道牵着遛它。它智商奇高，从不乱拉乱尿，也不啃家具毁东西，也不吓唬小孩儿。偶尔会因贪嘴偷吃，大大方方偷吃那种。这两天天冷，懒虫附体，连续两天没按时带它出门。第一天，它不高兴，在家情绪低迷，神情郁闷。第二天到点就去拱我，我不为所动，于是这货在房间门口地垫儿上撒了一泡尿，以示抗议……"}
{"author": "义行天下7", "content": "小时候上小学时发生的事！那天下课时几个去上厕所，比尿 尿，看谁尿的高，男 厕与女 厕一墙之隔，就用那个墙作比赛，谁能尿过那个墙谁 厉害！当时我水喝多了，憋的尿多，尿的比较高，只有我自己尿过墙了，只听到隔壁一声惨叫，悲惨了，被隔壁女 生 告到老师那！不一会老师调查下来，几个同学异口同声说:✘✘义尿的最高，是他，更想不到的是老师不 信，要我再表演一遍，这不是为难 我吗，刚尿 完不久，哪还  有 尿……"}
{"author": "忧郁的创可贴", "content": "老板知道我平时不开车，驾照一直闲置，提出向我借驾照处理w z ，我当时脑子一抽，说道 : 拿去，友情价每分二百。老板的脸抽搐了一下，诚恳的说 : 还是一分三百比较稳妥。。。"}
{"author": "鲁智深暴打达文西", "content": "小明同学经过多年的努力贷款买了一辆车，由于今年上半年疫情的原因，收入低了，导致无法及时还贷。银行就把他的车给开走了。我碰见他看见他郁郁寡欢，连忙安慰他。结果小明懊悔不已：车倒是没有太大伤心，只是当年我为什么没有贷款结婚。悔不当初啊！"}
{"author": "骑着二哈啃黄瓜", "content": "侄儿从小学习毛笔和楷书，过年的时候四字的小春联都是他写的，这个我欣赏过，相当赞。上司母亲过70岁生日，我包好红包后，签上我狗名，看到侄儿在写字，想着他写字漂亮，就让他在红包上写点祝福语。侄儿懵然抬头问我：写啥？我就用粤语唱了一首祝寿歌：祝福你寿比与天齐，祝你生辰快乐！唱完我就继续化妆去了，化完妆出来就把桌上的红包往包包里塞，然后去赴宴了。进入宴会大堂，我虔诚的给上司老母亲拜寿，双生毕恭毕敬递上红包，上面赫然写着祝福语：就服你\n…\n查看全文"}
{"author": "狐小乔", "content": "今天接到一个面试电话，说是招聘才艺女主播的，我说我也没啥才艺，而且也没有投过这种简历啊！但是电话那边却坚持邀请我过去参加，说可以先看看我的条件，如果可以，她们愿意免费培训，把我打造成明日之星！带着她给我画的大饼，我满怀信心的出发了，到了那里的时候，已经有许多人已经在排队等候了。仔细打量了一番，面试的人都是高低不齐，宽窄不一，满脸浓妆，衣服鲜丽。相比之下，我还像个人。等了许久，终于叫到了我的名字。进门，落座，六目相对，这三个面试的人弄得我不自觉的紧张了起来。他们低头看着资料，不\n…\n查看全文"}
{"author": "西城旧事", "content": "正玩手机，一个和我只有点头之交的女同事给我发来微信：我老公明天要和你决斗！看到这消息我一脸懵逼，回到：大姐，你是不是发错人了，咱俩不熟，好吗？须臾她便回消息了：是这样的，我总拿你和我老公比，常常在我老公面前说你在公司是如何如何勤快，如何有求必应，如何和蔼可亲，就像刚出炉的面包一样让人感到温暖……等等。就这，你老公要和我决斗？当然不是，今天我要他去洗碗，他不去，我又开始拿他和你比，有的没的叽里呱啦说了一大堆，我老公突然大吼道问我：你和他是不是有一腿？！当时我气急了，TMD居然怀疑我\n…\n查看全文"}
{"author": "义行天下7", "content": "小舅子家的杜 宾生 了三条小狗！我天 生爱养狗，何况如此名犬，更是爱慕不已，待小狗满月后，小舅子看我特喜欢那三条小狗，就让我拿回家养着玩，说 是送 给我！把我高兴的合不拢嘴，赶紧买了2000多 块钱的奶粉，又花2000多买三个大狗笼！还没喂两天，小舅子提醒：姐夫！那三条 小 狗，该打**牌疫 苗了！隔不久，又提醒我**牌的狗粮喂狗最好！我一一照做！尽管价格很 贵！让我想不到的是，两个月后，狗狗越来越大越好看越讨人喜欢了，小舅子居然领着两个人来家了，说是来买他的狗的，钱已经给过了，今就\n…\n查看全文"}
{"author": "坏小孩cium", "content": "过年的时候，亲戚们聚在一起玩麻将，把好几个孩子都扔给我了，婶婶美其名曰：你是幼师么，幼师就是看孩子的呀～        大表哥听了若有所思的走了出去，不多会儿听见轰隆隆什么东西倒塌的声音，大家全部冲了出去看看发生了什么。       原来，学土木工程的大表哥，指使学挖掘机的堂弟，把婶婶家房子推了，说是要给她们盖新的。      大表哥和堂弟一脸骄傲的等待夸奖，婶婶一家人在寒风中瑟瑟发抖目瞪口呆。。。"}
{"author": "狐小乔", "content": "眼科。正在医生办公室写病历，突然听见病房里有吵闹声，寻声进了病房，只见两个床的家属剑拔弩张，舞舞喳喳，比比划划地对骂呢。赶紧分开两拨家属，我就开始问经过。原来，这个病房有两个患者，都是老阿姨，一个阿姨是白内障，一个阿姨是青光眼。白内障阿姨明天要做手术，一个侄子前来探望，怕老太太紧张，就劝白内障阿姨：“大姑，你这白内障就是个小手术，啥事没有，你这不像青光眼，你不知道，那青光眼可难治了......”这话被隔壁床青光眼阿姨听见了，当时就哭了起来，青光眼阿姨的家属就不干了，双方就吵起\n…\n查看全文"}
{"author": "净心居士", "content": "大家都好奇我在家为什么比大黄地位要来的低？因为在父母眼里大黄是忠心护主，而我专坑父母。所以很不待见我 [大哭] [大哭] [大哭]"}
{"author": "义行天下7", "content": "楼主打零工，上班不管吃饭！老婆对儿子说：看你爸爸小时候不好好学习，现在打工没钱饭都吃不上！儿子咕噜眼睛一转道：那还不好办，我上次捡了好多钱都给爸爸！说完跑房间里找出几张百 元 大钞，递给我：老爸，拿去吃饭吧，别客气！我仔细一看特么的 冥 币……"}
{"author": "芭蕉窗下听雨声", "content": "去年疫情期间我一二十多年没见过面的同学从潮汕回来看我。结果老家村里不让进，淮南高速也没下来。[捂脸][捂脸]"}
{"author": "夏有凉风秋望月", "content": "我用男友的微信寄了一个快递，快递小哥打电话过来:您好，是黄先生吧。我说:是的，地址对的，麻烦你上门收件吧。快递小哥说:卧槽，这老爷们嗓门真细，像个娘们一样的……我说:我是她女友，还有，请你挂了电话再 骂 街 ！不然我就投诉你不尊重 女 性！"}
{"author": "狐小乔", "content": "一个75岁老爷子来住院，陪同的是子女。第二天来了一个老太太，一来就站在护士站吵吵嚷嚷的，扯着大嗓门，叽哩哇啦地对着护士大骂，我过去的时候，小护士都快被她骂哭了。我赶紧哄着、捧着、拉着老太太到医生办公室，想赶紧调解一下。可她一进来，就不骂了，对我还客客气气的。我有点找不着北：“大妈，你刚才是......”她：“大夫，你不知道，我是老头子的后老伴儿，这不，在这陪着的都是大房的孩子，我一来，这么一骂，不是显着我关心老头子嘛！”我目瞪口呆......她狡黠一笑：“闺女，你说大\n…\n查看全文"}
{"author": "狐小乔", "content": "门诊，一大哥来就诊，进了门就和我说：“哎呀，你还记得我不？我是你姨夫的侄子的表弟的大舅哥啊！论起来你该叫我大表哥，几年前谁谁家的小谁结婚，咱们还见过一次呢！”我实在是太懵了，绕得太远了，我实在是想不起来了，只能硬着头皮：“哦哦，大表哥啊！哪不舒服啊？”一番问诊，然后开了化验单，检查单。结果出来了，他又找到我，我一看，肝功不太好，就问了一句：“喝酒吗？”他：“啊？”我：“喝酒吗？”他：“喝酒？现在吗？”我：“是啊！”他突然兴奋起来：“好啊！好啊！表妹！那咱就喝点呗！\n…\n查看全文"}
{"author": "醉卧美人膝↘兔", "content": "要不是家里监控拍下金毛朝着媳妇吠了一声后被打到狗屎乱飘，我依旧相信我娶的是一个温文尔雅脾气超好的媳妇[笑哭][笑哭][笑哭][捂脸]毕竟认识她到现在说话都是柔声细语一副小鸟依人的样儿～现在的我心里隐隐瑟瑟发抖[捂脸][捂脸]"}
{"author": "夏有凉风秋望月", "content": "本人是办公室文员。新来了一个同事，五大三粗。我让他帮忙把老板的办公室打扫一下:办公桌，文件柜，沙发，都清理一下……然后我下楼去买杯奶茶，再等我上来看到老板一脸铁青的望着空无一物的办公室问我:我特么记得我是有办公室的啊，一天的功夫，重新翻修了？"}
{"author": "坏小孩cium", "content": "老爸家养了一些牛，经常遇到那种母牛不让小牛犊喝奶，需要人固定住母牛，帮助小牛吃 奶。这天老爸又遇到这种不爱牛宝宝的母牛，老爸跟头把式的忙乎了半天满头是汗还是没有成功，把老爸气的站在那骂牛“自己的孩子自己都不管，不让吃  奶，饿 死了看你心疼不心疼…”吧啦吧啦说的唾沫满天飞。母牛丧眉搭眼的看着老爸，不知道咋想的，哞的叫一声把在旁边看热闹的我顶到牛槽子里去了……"}
{"author": "忧郁的创可贴", "content": "快到年底了，亲戚朋友聚会宴请多了起来。正所谓人靠衣装马靠鞍，狗配铃铛跑的欢。我就想买条新的连衣裙撑撑场面。于是下班便跟朋友去了一家商场。在一家店里试了好几条，都没有满意的，不是这件显得胖，就是那件显得矮，有的显不出腰，有的又显得胳膊巨粗肩膀浑圆。。。无奈之下，就想换一家在看看，刚走到门口，就听见刚才两服务员在轻声嘀咕 ：这么多裙子，全是最新款和爆款还有经典款。有没有想过不是裙子的问题，难道刚才照镜子的时候，看不到自己吗。。。"}
{"author": "狐小乔", "content": "医院窗口人员。今天真不知道是触怒了哪路的神仙，各种疯魔。上午，一个大姐：“你能不能大点声啊？早上没吃饭啊？声音这么小，蚊子似的嗡嗡嗡的，什么也听不清，你！大！点！声！”好吧好吧，可能是我的声音比较小，那我把说话的声音调高一点。过了一会儿，一个大妈又来了：“你这个小同志什么态度啊？讲话这么大声！什么态度啊？啊！你们医院服务员就这个态度啊？咋咋呼呼的，吓我一跳！我告诉你！我可是有心脏病的，你要是把我吓出个好歹的，你要负责的！”下午，又一个大姐：“你这脸怎么回事啊？现在不是都微笑服\n…\n查看全文"}
{"author": "薄之凉", "content": "老婆说：“咱俩结婚七年，你对我越来越冷淡了，说话都一个字、一个字往外蹦？你这么不爱和我说话吗？”面对她的无理取闹，我只有保持沉默。我眼睁睁地看着老婆加满购物车，今年双十一，她又没少买。老婆试探着说：“天气转凉了，你冷吗？”我说：“恩。”老婆又说：“是不是该给你买件保暖内衣了？”我说：“行。”老婆说：“已经立冬了，我是不是也该买一件大衣了？”我说：“是！”老婆终于忍不住发飙了，她吼道：“还是一个字！你给我捧哏呢？嗯、啊、这、是……是不是该说你别挨骂了？你是不是不\n…\n查看全文"}
{"author": "图图的耳朵会动耶", "content": "化了个美美的妆，拍了个照片，修好图就发给老公看了，老公一个劲地夸这是哪来的小仙女啊，这么好看！我笑骂：油嘴滑舌！真讨厌！老公说：真的，媳妇，是真好看，不光你好看，你旁边的墙也很好看！上几天我还说墙有点泛黄，要找人重新装修下呢，媳妇你是不是找人刷了下墙呀！这师傅真牛，墙白得亮眼！这是真讨厌了！！！"}
{"author": "吃了两碗又盛", "content": "外甥女以前一直想去外地上大学，甚至出国留学，总之离家越远越好，见识更广阔的世界。现在她已经大三了，有次聚会时她说:你看啊，我小学是在村里上的，初中是在镇里上的，高中到了县里，现在大学在市里上也挺好的，每次都有进步。"}
{"author": "忧郁的创可贴", "content": "同事家闺女上中学了，最近忽然变成了问题少女，天天被请家长，而且每次都是不同的原因，颇有点花样作死的意思，同事愁的要命却百思不得其解。我们都讨论说，肯定是早恋了，只有恋爱能改变一个女人。让同事回去追查一下蛛丝马迹。说扼杀在摇篮的也有，说静观其变的也有，说鼓励她把爱情变成动力的也有，几乎就要结案了。今早一上班，同事高兴的告诉大家，闺女的原因找到了，大家都以为猜中了，赶紧围了过去。结果同事说道：班里倒数第一退学了，她这个稳定的倒数第二保不住了，压力\n…\n查看全文"}
{"author": "冬日阳光温馨", "content": "下雪了，大家没事做，社区组织老公背老婆大赛，赛跑前三有奖金。记得那天，准备开跑了，我感觉衣服四五层太多，毫无犹豫解开外面两层，解开的过程中拉链把我结婚项链扯飞了。老婆在后面迫切的提醒:你掉链子啦!掉 个 毛，号令枪一响，毫不犹豫，把转头寻找啥的老婆背着不对是抓猪一样的扛着就跑。。。"}
{"author": "忧郁的创可贴", "content": "楼主农村的，这几年在家年年种大葱，期待大葱的价格和房价一样，结果年年不赚钱，我嘀咕道 : 马芸也是大忽悠，说好的房价如葱呢？我妈呦呦的说 : 会不会是你听错了，是王撕聪的聪吧。。。​"}
{"author": "上天揽九月、", "content": "睫毛夹坏了，夹睫毛时不小心把睫毛拔断了。男友安慰我：睫毛3到5天就可以重新长出来，他还怂恿我把另一侧也拔了，这样两侧长出来一样长。我一狠心，把另一侧睫毛也拔了，刚拔完就看到男友捂着肚子快笑抽了…"}
{"author": "聊天不撩妹子", "content": "两段不割了。。。老爷子今年八十大寿，跟娣妹们商量举行祝寿仪式，当然酒席，乐队（老家乡俗）鞭炮是少不了的。。。老爷子知道后发飙道：让我偷偷活着不好吗？你们大张旗鼔是想提醒上帝我活的岁数太大了吗？嫌弃我明说。。一家蒙圈了[捂脸][捂脸][捂脸][捂脸]"}
{"author": "狐小乔", "content": "前台妹子经常接到猎头电话，妹子不胜其烦，她男友给她出主意，把她同事一文员的电话给了猎头，结果那个文员被猎头挖走了。猎头吃到甜头，又给她打电话，她把部门领导的电话给了猎头，没几天部门领导也跳槽了。现在前台妹子成了领导，这是“双赢”吗？"}
{"author": "骑着二哈啃黄瓜", "content": "要搞同学聚会，在某星级酒店，闺蜜不怎么愿意去，网 络的说同学聚会就是一场攀比，是给有钱同学炫耀和拉 人 头 用的。硬着头皮 她去凑个位置，酒过三巡，菜过五味，大家开始放开了，开始介绍自己做啥公司领导，做啥好生意，各行各业的顶端觅食啊，然后握手互相关照云云啊。大家聊的差不多了，大家看闺蜜没怎么说话，就问闺蜜是做什么的？闺蜜只能凄惨的如实回答:毕业后也找不到合适的工作，只能被老爸安排着管理这家小饭馆。。。​"}
{"author": "我是谁∽谁是我", "content": "常规体检，体检医生是我中学同学。。她对我说：马x你身体这么好，我发现我们好多同学身体都是亚健康。我：怎么同学们都是你给体检的？？她：对呀。上学那会就你三天两头病假，全班男同学都是我备选对相，就你不是。我。。。。。"}
{"author": "《霹雳火》", "content": "昨天下午，和女朋友在小区公园遇见很多小朋友！有几个小朋友奶声奶气的跟我说:哥哥 ， 你好漂亮！我赶忙纠正:男的得说帅，不能说漂亮。然后指着女票说:姐姐才能说漂亮， 你看姐姐才漂亮对不对？没想到小朋友们异口同声:不，哥哥漂亮，姐姐不漂亮！这一顿夸，把我的心都融化了！今天上班，别人都问我脸上的抓痕哪里来的，我发这个帖子的主要目的就是不想让我女票背锅！脸上是被猫抓的！……"}
{"author": "夏有凉风秋望月", "content": "闺蜜夫妻俩吵架了，独自出去喝闷酒。喝着喝着给我打了个电话，我赶紧去安慰！我本想把她接回家，结果我酒量不好，又被她灌醉了。。。。。。看着熟睡的闺蜜和男友，我都不知道是怎么回家的[疑问][疑问][疑问]"}
{"author": "逍遥ベ冰儿小迷妹", "content": "从网上看了一款很漂亮的小瓶子，进了一批，打算装点果酱果茶，促销的时候送出去。顾客的反馈不错，别的不要，只要小瓶子，我就多进了一些，这回明码标价了。又小赚了一笔，高兴之余，发现不对劲了，你们能不能光顾一下我的果酱，很好喝哦！！！"}
{"author": "图图的耳朵会动耶", "content": "在家吃火锅，舀汤汁的时候，不小心，手一抖，汤汁都倒了，撒得到处都是，桌子上，手机上，还有我腿上…我被烫得哇哇叫！老公看到了，拿起旁边的抽纸，心疼滴说：“哎呀哎呀，都烫坏了吧，进了水，换屏幕都好几百，要是买新的，得大几千呢！”边说边很小心滴擦拭手机…"}
{"author": "『空欢喜』", "content": "读书的时候很喜欢一个男孩子，毕业了也一直联系着，后面结婚也是同一天结婚。。。后来我结婚8年3个孩子，他到现在还没有孩子。我和朋友说:还好当初没有嫁给他，不然别人以为我不能生呢！朋友安慰我说:如果你嫁给他，你依然可以想生多少就多少，方法总比问题多嘛。。。​"}
{"author": "吃了两碗又盛", "content": "小时候去姥姥家拜年，表兄弟姐妹加一起七个熊孩子，我老舅声色俱厉地教育我们说，千万不能在外面舔铁，外面零下三十来度舌头冻住了就不用要了。可是好奇害死猫。真正的勇士敢于直面惨淡的人生。姥姥家院子里有个小四轮拖拉机后面的拖车，车斗全是铁的。当时的场景是，我们七个排成一排，以统一的姿势弓着身子，全都把舌头冻在了拖车上。哭都不得劲哭。"}
{"author": "冬日阳光温馨", "content": "下雪了，还是好大的雪，和老婆浪费下。把姥爷的摇椅拿出来，老婆坐上我推，好开心的。突然来了个电话，接了几分钟，再推，推不动了，冻着了。我说老婆你也动动啊，这事整的。老婆动了，一阵风吹来之后。"}
{"author": "无书斋主", "content": "老婆生日快到了，承诺给她换的项链和手镯因奖金和外快没能按计划到位，只好去五元买两个先糊弄下，等钱到位再悄悄的换成真的！昨天小姨子来时，这娘们非要拿出来显摆……小姨子一个劲的夸好看，不过我从她眼神中看出了闪烁……原本以为给小姨子四百红包可以万事大吉，没想到小姨子刚走十分钟，老婆狠狠的踢了我一脚:妹可以看不出的事我看不出来？……我！……"}
{"author": "狐小乔", "content": "儿科护士，要给小朋友扎针。我：“小朋友，要乖乖的哦，不要乱动，不乱动就不会很疼哦。”扎完之后，小朋友：“呜呜呜......你骗人，疼死我了......呜呜呜......”我给家长使了个眼色，让他们哄一哄，我就去准备给同病房的另一个小朋友扎针了。我刚拿过这个小朋友的手：“小朋友，要乖哦，不要乱动哦，你不乱动的话......”话还没说完，第一个小朋友就大喊起来：“你不要听她的，她是个骗子！她扎针很疼的！你不要相信她！我......我都快疼死了！”然后，病房就开始童声二重唱，哭\n…\n查看全文"}
{"author": "吃了两碗又盛", "content": "媳妇买了钙片让我吃，我奇怪道:我上个月刚体检完，也不缺钙啊，吃钙片干啥？媳妇眼眉一挑:我发现你最近办事有点娘们唧唧的，希望你吃完钙片能硬气些！讨厌，人家什么时候娘了嘛"}
{"author": "狐地瓜大人", "content": "值班除了不让玩手机，还是挺清闲的。有时候还会偷偷看闲书打发时间…下夜班，吃早点时候，领导问我：带书没，一会值班，找本书打发打发时间。我怕借给他，不知道啥时候能还我就便说：没有，没带书。领导点头走了，又跑去套路另一个下夜班吃早点的人…"}
{"author": "吃了两碗又盛", "content": "作业不是很多，但儿子又一次写到了半夜，我为了抒发感情，大声地训斥他，儿子说:你说这些有用吗？不得打两下啊！我一听瞬间笑场了。"}
{"author": "狐小乔", "content": "前几天，一个中年男患者来就诊。胳膊上长了个脂肪瘤，已经有一年多了，小手术，门诊就可以处理。但因为当天门诊患者特别多，病房的医生也都在忙，所以交待他第二天下午4点过来手术。可不巧的是，第二天下午，医院附近发生一起车祸，大货车失控撞上了公交车，伤了10几个人，因为离我们医院近，就都送我们这了，比较重需要进手术室的就有5个，科里忙成一团。我还特意交待护士，提前给那个预约的患者打电话，让他先不要过来了，手术时间另行通知。谁知道，我正在处置室处理车祸轻伤患者时。这大哥就气冲冲地跑到\n…\n查看全文"}
{"author": "狐地瓜大人", "content": "在图书城遇到三个人吧啦吧啦的向宝妈推荐编程课，，，我感觉那三个人在忽悠宝妈，我便上前对宝妈说：“学这个不好，宝宝容易掉头发，影响形象！” 宝妈回过神来，带着娃娃走了。就因为这，我有赚了500块钱，不是宝妈给的，是那三个孙子赔的医药费…"}
{"author": "《霹雳火》", "content": "早上跟我老婆一起去小区公园锻炼身体，锻炼之后嘻戏打闹了一阵。要去上学的侄子刚好经过。我就跟我侄子说：你婶娘欺负我，快点过来帮我！         没想到啊，没想到，这臭小子居然顺手捡了一个小树枝给他婶娘，还顺带说了一句；路见不平一声吼，吼完我就转身走！"}
{"author": "聊天不撩妹子", "content": "老婆娘家是重庆的，喜欢吃火锅，元旦休息三天，两天吃的火锅，火锅底料是小姨子邮来的，这次寄过来的超辣，我吃都是用清水涮一下才敢吃，老婆也是两顿被辣的泪流满面的。昨天问她中午要不要吃火锅了？她说不吃了。。结果是中午吃饭委屈巴巴的道：你几十岁的男人白做了，难道不知道女人说不∽∽就是要的意思吗？我！啥也不是。。。"}
{"author": "空城旧梦她与伞", "content": "那年年底，家族中最大的堂哥结婚，堂嫂是四川妹子，他们在外打工认识的。过了几天，大年初三，堂哥堂嫂张罗了一大桌子菜，专门招待我们这些堂弟们。堂嫂不但人漂亮，而且炒的一手好川菜，我们每个人都吃了两大碗。堂嫂还笑眯眯的问道：谁还要饭，我来帮你们盛饭。在我们家乡，要饭是乞丐的意思，这大过年的，不吉利，大家都没出声。我那时年纪还小，很贪吃，于是站起来把碗递到嫂子面前，斩钉截铁道：我要嫂子！"}
{"author": "kenqina", "content": "“老公，我现在觉得你怎么越来越像猪了”“夫妻相啊”"}
{"author": "-小门神~", "content": "我让同事还钱，因为最近要买房。他不太高兴，道：都要买房，还差我这一千吗？       废话，谁买房不是东拼西凑的！       他把钱甩我脸上，道：这一千可帮了你大忙，新房总得借我住两天吧？       我气急败坏，刚想动手。经理走了过来，对我同事说道：现在这房价一千块还不够一平方。你这是想住进人家马 桶里吗？……"}
{"author": "大小可爱爱爱", "content": "临近过年，又到了回家逼着相亲的时候！想起往年去女方家相亲点头哈腰的又发 烟来又发 糖，发到最后还是 黄！“烦 烦 烦”，于是给老爸打电话，赌 气的说相亲总是不成功太 烦 人了，今年不打算 回 家相亲了！老爸安慰道：你回来吧！放心！今年不逼 你相亲了！我纳闷的问道：真的？为什么？老爸：真的，连个给你介 绍媳 妇的都没有！去哪相亲？卧槽，更扎. 心了，一点希望也没了……"}
{"author": "吃了两碗又盛", "content": "那时候我还是个毛头小伙子，打一份零工，借住在我二姨家，时常带着二姨家的狗出去遛弯。期间结识了一个年纪相仿的妹子，她也很喜欢狗，嘴甜甜地称我大帅哥。我觉得我恋爱了，狗子就如同我们的孩子，一起撸狗的时光美丽而悠长。后来一次偶遇，我热情洋溢地跟她打招呼，她却用陌生的眼神看我，待我费了半天口舌之后，她才恍然说:是你啊，大帅哥，你没跟狗子在一起我认不出来哦！"}
{"author": "中国加油！！", "content": "我在离家不远的地方开了个小饭店，中午媳妇想吃红烧甲鱼，我嫌麻烦让他换个菜，这货生气跑回家了。不一会她在我的美.团外卖上下单了，不仅点了红烧甲鱼，还外加了几个菜，，我当时就惊呆了。。。。"}
{"author": "狐小乔", "content": "一大早上班就进了手术室。这个患者，就叫他A吧，病情比较复杂，一台手术从早上8点半，做到了下午3点钟，万幸手术很成功，大家也都松了一口气。中午在台上，都没吃饭，下了台，手术的医护点了外卖，在值班室正吃着。A的家属路过值班室，站在门口朝我们大喊：“哎呀，你们这是什么医院啊？告诉我们病人不能吃、不能喝的，你们倒好，躲到这里吃的香，你们也好意思？怎么能吃得下去？吃吃吃，就知道吃！就这医院，迟早得倒闭了......”唉......做人好难啊！"}
{"author": "忧郁的创可贴", "content": "公司这两天搞急救演习，一直给我们在线普及急救知识。还说以后要不定时抽查。今天下午李经理忽然一副腹痛的样子捂着肚子， 这就开始演习了？我生怕考核不合格，关心的围过去抓住他，他嘴里念叨着 : 上。。。我：上？上担架是吧？赶紧拿担架！他艰难的继续说：测。。。我：测体温？马上安排！他面露苦涩：所。。。我欢快的说：所以我考核通过了？李经理拍着桌子说:通过个屁，我只是要上个厕所，你别拉着我\n…\n查看全文"}
{"author": "夏有凉风秋望月", "content": "今天早上给一个同事带了六个炸糕，自己也顺便买了两根油条和一个馅饼，其他同事看着很羡慕，我就客气一下说，一起吃呀！谁知道他们居然来真的，一边吃，一边说望月的油条真好吃！就给我留了个空袋子！我就纳闷了，我给小美带了那么多，为啥没人吃她的早餐？小美，分我一半呗！"}
{"author": "空城旧梦她与伞", "content": "刚进初中时，第一节体育课，老师是一个很阳光帅气的小伙子，他对我们说：我很反感把体育课变成文化课，或者让学生自习，这是不负责任的。我们不但要学习好，也要健康的身体，只要我一天是你们的体育老师，我绝不允许其它老师霸占体育课。我们是欢欣鼓舞啊，确实整个初中一年级，我们每节体育课都没落下。谁知初中二年级时，学校来了一个年轻漂亮的女数学老师，几个月后，她把体育老师泡到手了，她只要嗲声嗲气叫一声老公，体育老师就乖乖投降，我们的体育课就全变成数学课了。到初三时，数学老师怀孕，要回家待产\n…\n查看全文"}
{"author": "狐小乔", "content": "闺蜜和男朋友吵架，她男朋友微信找我诉苦。诉着诉着，他开始给我发一条又一条缠绵悱恻的情话。一条两条，我也没多想，可是发了整整一个小时共50多条啊！我当时就有点小激动了，毕竟他也曾是我的暗恋。他是不是对我有意思，想追我啊！我正脸红呢，他又发来一条信息：“我太爱我女朋友了，刚刚一条条整理的情话，一会一起发给她，她肯定会感动……”"}
{"author": "无书斋主", "content": "好久没有锻炼了，今凌晨四点在阳台打了一套赶山拳！……收势时，发现隔壁小赵在阳台抽烟，那样子瑟瑟发抖！我很可怜小赵，又被老婆赶了出来！如果不是我会赶山拳，我能体会到小赵的冷，真的！……"}
{"author": "狐小乔", "content": "化验室。一个患者要验大便。我给了他一根胶管和一只棉签，还没等我说话呢，他就急匆匆地走了。过了大概10分钟，患者找到我：“医生！不行啊！我腿都蹲麻了，拉不出来啊！”我：“你就用棉签，往里面插一下，转一圈，拿出来，放胶管里盖好，然后给我就行。”他：“好好好！”过了几分钟，他又出现在了窗口，还和我说了句什么。我正在忙，没听清，以为是来送标本的，就和他说：“放那个架子上就行！”他：“不是啊！医生，再给我个棉签！”我：“啊？”他：“我听你的，一插，一转，往出一拿，就\n…\n查看全文"}
{"author": "胖香", "content": "我看了下手机，跟老妈说:“可不得了，明天零下12度！咋过啊……”我妈显然和我持不同意见:“咦？不对啊，我刚看我手机上的天气预报，明天零下13度吧！咋了，天气预报也知道你肉厚体感温度不一样？”"}
{"author": "金失&金华…", "content": "给三年级上体育课，有个小男孩一直在队伍里乱动，大声跟周围的同学说话，制止了好多遍，他都无动于衷，只好放弃……正在这时候，旁边的女生队伍里出来一个女生，气势汹汹的批评男生：“你没完了是吧？你再动一下、说一个字试试……”说完，还嗷呜一口……吓了我一跳，手里的哨子掉到了地上，腿一软……差点没跪下去……那个男生也乖乖的闭上了嘴，也不乱动了，我一脸惊讶，体育委员走过来，神秘兮兮的对我说：“老师，这个场景熟悉不？”"}
{"author": "义行天下7", "content": "周末 闲着 没事 登了好久未登的 Q Q ！联系了好多年未曾联 系的好友们，消 息提 示是“咳 咳”声……聊了没一会，在客厅玩耍的儿子突然着急忙慌的跑到房间门口，惊讶的喊到:老爸，你病的不轻呀！不停的咳 嗽，快去大医 院 看看吧！我……"}
{"author": "吃了两碗又盛", "content": "请一天假去办事，可能是因为在外面待太久吧，我冻得der呵的，就感冒了。我现在躺在床上心里非常舒坦，你看我请了个事假，还赠送个病假，真值啊！"}
{"author": "坏小孩cium", "content": "和朋友几个人一起去吃自助，好像自助的常规操作就是先可着贵的肉啊海鲜这类的先下手，大家撸胳膊挽袖子拿出横扫千军的架势专挑贵的拿。  没成想，开蛋糕店的哥们儿却拿回来一堆各式各样的小糕点，美滋滋的一小勺一小勺的品尝，被我们几个好一顿奚落，笑的邻桌的美妞都跟着抿嘴乐。  这时候，起哄最嗨的哥们儿说再去拿点什么，我们眼瞅着他拿着两盘子小糕点晃晃悠悠回来的时候，隔壁的美人再也忍不住把嘴里的可乐悉数喷在了对面的男生脸上。。。"}
{"author": "芭蕉窗下听雨声", "content": "前几天挖了几斤荠菜包水饺，包了之后美美的拍给朋友看，他说他也想吃。我说：一元钱一个，买不？总的两百多个，你要的话看在朋友份上就收两百。收到红包的我正在偷乐。他问我用什么方法能把水饺寄过去？我：咱是朋友不？他：是啊！我：那不得了，何需你费神？作为朋友我也可以负责帮你消灭它们啊……[大笑][大笑]"}
{"author": "孤心傲月", "content": "上小学时有天学习歇后语，老师让每个同学找出一个比较少见歇后语。上课老师提问轮到我死党了，他说：生孩子不叫生孩子    叫下(吓)人！这一下惊艳了我，笑疯了同学，惹怒了老师！结果这货转身就说是我教他的！气的我一下站起来怼了他句：你这是生孩子不叫生孩子     叫血口喷人！如今看着我手里的拐杖，老师我说不是我教的你信吗…………"}
{"author": "空城旧梦她与伞", "content": "十年前，在电子厂上班的时候，食堂伙食太差，我在附近租了一个小单间，自己开火做饭。一个同乡女孩子向我哭诉，说厂里伙食太差，她自己又不会做饭，都瘦了好几斤啦。确实，看她双目无神，脸色黯淡无光，我也有点心疼。于是邀请她以后在我这里吃饭，两人平摊伙食费。几天后的一个晚上，她吃饱饭后，就没回宿舍了。一个月后，她脸色红润润的，双目有神，皮肤也很有光泽。就是有一点，她没给我一分钱伙食费，而且特么的，我瘦了……"}
{"author": "夏有凉风秋望月", "content": "以前出门基本都是大巴或者绿皮火车。现在条件好了，除了自己开车外。我基本都是动车，高铁，飞机了。在这时我才发现除了占领两个人座位外，那个小桌板也放不下[捂脸][捂脸][捂脸]"}
{"author": "大尺纸", "content": "[大笑]刚刚玩王者，我跟我舍友说：“我上大号，拉你。”怎么感觉有点不对"}
{"author": "素·敵", "content": "高三的时候上晚自习，教室的后面有个大下坡，下完雪特别光 滑，我们几个姐妹翘课去那里滑着玩，结果滑到一半的时候看到教导处黑脸包公主任在下面等着……那种死 亡在你面前，你却还眼睁睁的向它滑去的感觉我们几个一直忘不掉……"}
{"author": "夲少姓〖劉〗", "content": "丈母娘生三娃，我媳妇身高168，小姨子175，小舅子186，我说对她不公平，媳妇却说我订的是头批货，没经验，质量就差点  [捂脸][捂脸][捂脸][捂脸]"}
{"author": "薄之凉", "content": "老婆怀孕了，爸妈很高兴，我们家终于有“后”了！用国宝级待遇对待老婆，捧着怕摔了，含在嘴里怕化了，对老婆言听计从。老婆忽然想吃海底捞，外面下着大雨，天气预报说暴雨橙色预警，我说在家吃火锅，但爸妈不同意，他们说：肯定是孩子想吃海底捞了，下刀子也得去，然后全家人杀奔海底捞。海底捞的餐具和小料按人头收费，服务员问我们几个人，老爸说6口人。我说：不对，我们只有4个人。老爸说：加你老婆肚子里孩子，总共六口人，从现在开始，他们算我们家的人，就算多花点钱我也高兴。我说：加一个孩子才5口人。老爸笑着说\n…\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "每当放假，和侄儿争零食，侄儿肯定是守护不住的，一只手摁住他，另外一只手猛薅零食。侄儿委屈的看着剩下渣的零食,抱怨:真倒霉碰上你们这群女人，我妈彪悍，悍妇​，我小姨过分活泼，泼妇，姑姑你就厉害了，不害臊，和我抢零食，以大欺小，寡廉鲜耻，寡妇。。。"}
{"author": "孤心傲月", "content": "对暗恋已久的女孩说：“有朝若是同淋雪，此生也算共白头”她说：你想什么呢！我们在广东！是不可能下雪的！……卧槽……看来我得去东北找个女朋友！…………"}
{"author": "义行天下7", "content": "家里大门前两天刚装的密码锁！我这个人对于数字总是忘，这不才装两天的密码锁密码给搞忘记了！急忙打电话给正在加班的老婆：亲爱滴！密码多少？跟我说下！老婆：想的美！说清楚你想取 钱干啥？我……"}
{"author": "狐小乔", "content": "急诊。一个宝爸带着一个超萌的5岁小正太就诊，说孩子刚才摔了一跤，嘴唇破了皮，出了点血，门牙也有些松动，但好在是乳牙。宝宝很坚强，虽然嘴唇都破了，但也只是咧咧嘴，并没有哭。我对小朋友说：“宝宝真勇敢！姐姐给你点个赞。”宝宝很乖巧：“谢谢姐姐。”我：“小朋友，这几天都不能吃硬的东西了呦。”他：“那我就不能吃苹果了是不是？”我：“对呀！”他的眼圈一下子就红了，眼泪在眼眶里叽里咕噜地转：“那干脆面是不是也不能吃了？”我：“是的哟！”小朋友终于忍不住了，哇地一声痛哭起来\n…\n查看全文"}
{"author": "孤心傲月", "content": "跟我的死党同学出去吃饭，进了酒店发现全班都在这聚会！唯独不带我们俩！劳资愤怒的上前质问他们：为什么不带我们俩！班花大声骂到：你们两个混蛋上来就把好菜都打包走了！！害的我们都吃不饱！！！"}
{"author": "老朽可不是少女", "content": "- 从第一代iphone到现在的iphone12，每一代发布我都一样买不起，说明什么，说明我还是从前那个少年，没有一丝丝改变。"}
{"author": "薛定谔的老妖", "content": "今天天冷，起床刷牙洗脸。发现没有热水，嘟囔了一句我烧水去。我爸听到后走过来把我拦住，一脸严肃的告诉我用冷水洗脸会精神。我半信半疑的用冷水洗漱完毕，发现确实精神不少。带着对老爸的敬佩之情，我去客厅吃起了包子。这时候我妹妹走进厕所，就听见我爸说:呦，傻闺女，咋用冷水洗脸呀，来，爸爸给你烧热水去哈。[嘿哈]真的，当时包子就吃不下去了。[捂嘴][捂嘴][捂嘴][捂嘴][捂嘴][捂嘴][捂嘴]"}
{"author": "骑着二哈啃黄瓜", "content": "侄儿已经开始知道男女有别了，洗澡的时候开始不让妈妈洗了。。。那天和侄儿在看电视，电视开始播放澡堂搓澡的视频，女搓澡师傅拿着毛巾使劲扒拉大叔大背的泥，侄儿张口就暴躁了：呵，tui,那么大的人还不知道害羞，洗个澡还要大姨洗。。。"}
{"author": "璃白°", "content": "我一个表弟，在一家小公司打工，兢兢业业，干起活来比老板还上心。老板也有点不理解，遂问表弟，表弟笑着回答：老板您不是常说嘛，公司是我家，发展靠大家，我把公司当家了。表弟结婚那天，老板含泪望着自己穿着婚纱的独生女，对我表弟说：好一个你把公司当家，这还真成了你家，劳资累死累活的都是在帮你打工。"}
{"author": "孤心傲月", "content": "儿子问我：光头强姓什么？这真难住我了！第二天去面试，面试官也问我：光头强姓什么？我随口说到：这个问题我儿子问过我。然后莫名其妙的就被录取了。上班三天了面试官天天把我骂的跟孙子一样！我到底还要不要再干下去？？？"}
{"author": "无书斋主", "content": "周末小雨，和老婆正不知道怎么打发时光时，同学来电约吃午饭！等红灯时，无意中按了下喇叭，前车嗖的飙了过去！……特么，我脑袋一抽，明明是红灯，竟然加油跟了上去！……"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜谈了一个对象，处了三个多月了，一直还没介绍给我，今天可能闺蜜感觉火候差不离了，就組了个饭局，说她对象请我一起吃饭。一见面，闺蜜就把她对象介绍我了，然后酒神如她就急不可耐的去搬酒了。闺蜜对象小心翼翼的，很担忧望着我:你气色好很多哦！我？？？？疑惑:何出此言啊？闺蜜对象真诚的说:每次约她，她答应来，来不了，就告诉我，你身体不太好，正送你去医院急诊，从认识到现在，都送你十多次去医院了。。。"}
{"author": "-小门神~", "content": "我从小就不太聪明，但是又特别淘气，所以村里人都管我叫“皮憨憨”那年七岁，老妈要送我去学校。她对我说：憨憨，你二哥教你从1背到100。等会儿见了老师，你一定要好好表现！我讨厌上学，就躲进一个稻草堆里。老妈跑过来揪着我耳朵，就是一顿骂：怂大的年龄，一天到晚不干正事。快把手里的蛤蟆扔了……说的轻巧，我好不容易逮着的，扔掉可不白瞎了吗？于是我趁老妈不注意，偷偷把蛤蟆塞进口袋里。心里想着待会从学校回来，我要拿着蛤蟆去找二哥玩。老妈又问我：刚才说的，都记住了吗？我记住个球，看着路边\n…\n查看全文"}
{"author": "狐地瓜大人", "content": "看到有个姑娘在帮我洗车，我问：“姑娘，你是不是搞错了，你给谁洗车呢？”姑娘调皮的回答：“给我男朋友啊！”我连忙解释：“这是我的车，你洗错车了。”姑娘一个‘歪 头 杀’，一双大眼睛眨巴眨巴的望着我，那意思就是想表达：你要做我男朋友吗？我正尴尬呢，老婆拉拉我胳膊，咬牙切齿的说：“等会再过来，还差一点她就把车洗完了！！”"}
{"author": "坏小孩cium", "content": "一家人开车出去玩，回来的路上突然胖哥说想大号，荒山野岭的也没有厕所，算了，再忍忍到家解决吧。我就给他科普：这个大号不能憋着，不然粪便会被肠道二次吸收，相当于吃屎。。。      正说着婆婆发来视频，妞妞拿起电话接通视频一脸惊慌：奶奶啊！！！我爸爸正在吃粑粑！！"}
{"author": "狐地瓜大人", "content": "猎头找到我同事想要挖人，同事拒绝了。猎头多次找到同事想要挖他。同事烦了，就把我的联系方式给了猎头，后来我被挖走了，而那名同事坐上了我的位置…"}
{"author": "空城旧梦她与伞", "content": "十年之前，她是车间里有名的小辣椒，伶牙俐齿，得理不饶人，唯独在我面前很温柔。十年之后，她成了街坊邻居眼里的贤妻良母，人前客客气气的，人后对我掐打挠。十年之前，傻傻的认为，那是真爱；十年之后，才明白，这特么是成吨的伤害[大哭][大哭]"}
{"author": "芭蕉窗下听雨声", "content": "从来没有那么渴望见到一个人！跟他说了。他说他也想看看我！我说我发张三个人的合影给你吧！你找找我是谁？他说行啊！可照片发过去了他不愿意了。说：你不说三个人吗？为什么我只看到俩个？我说，你仔细看看清楚，我们家妞在最中间......[大笑][大笑]"}
{"author": "骑着二哈啃黄瓜", "content": "公司搞年会，我们部门排练的少数名族舞蹈，特定租了服装做最后的排练，想看最后的整体效果。排练两小时后，脚出汗了，大家就脱下舞蹈鞋，给脚丫散热。公司的男神和帅男们，听说我们排练，过来打望，看着我们穿着少数民族服装，却光着脚丫子朝天秀，很不可思议的问到:你们应该都是汗足的吧，怎么会想去排练少数民族的舞蹈？被戳中弱点，我怒了:这说的什么话呀，你才汗足，我们都是香足，再说难道汗足就不能练舞了？拿起舞蹈鞋就砸他们。。。公司男神挨了一\n…\n查看全文"}
{"author": "狐地瓜大人", "content": "群里有个帅哥，每天在群里发他买的股 票今天 亏了多少，或者赚 了多少，还附带截图。我悄悄把他发的截 图转发到朋友圈，并且仅前女友可见，想在她那显摆显摆。我坚持转发了大半个月，前女友终于主动开口说话了，问我：“在吗？”       我高冷的回复一个字：“嗯！” 内心却掩饰不住兴奋，幻想着接下来的故事。  前女友又发来一个 链 接：帮我 投 一 下 票！！！"}
{"author": "蜜mora", "content": "小崽两岁八个月……刚才差点被小兔崽子送走。吃完晚饭就闹着上楼睡觉，老公问他想让谁陪。小崽立马扯着老公衣角萌哒哒响亮亮回答“这个爸爸陪。”几乎隔天就出差，隔天就出差的老公急忙问:“手机里还有其他爸爸吗？”要不是小崽照着狗老公原样长的，这会儿我们已经打到亲子鉴定中心去了……"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜在点外卖，问我:我叫面条吃，你也来一根吧？我在做文件，听她这么一说，莞尔:就算你最近囔囔要减肥，也不用连用词也那么瘦身吧。本着配合她的精神，我乐塞塞的说:随便两三根就好啦，多的吃不完啊。闺蜜煞有其事的回:好咧，那两根吧。二十分钟后，外卖员送来三份外卖，闺蜜递给我两份，说道:快吃吧，一会儿坨了不好吃，我点的“一根面“，一根面一碗。。。"}
{"author": "有飞机？！", "content": "老家有块空地，去年我和父亲栽了很多树！有一次带女儿回去，到那片树林看看，我就跟女儿说：前人栽树后人乘凉，这些树都是留给你的！女儿：爸爸你也可以坐树下乘凉啊！我说：等树长大了，爸爸也老了！女儿：爸爸老了也不怕，等树长大了，给爸爸做个棺材…"}
{"author": "南九", "content": "刚才路口一个老太太摔倒了。咯咯咯……大家不敢去扶，都拿出手机报警或者叫救护车。有个年轻人拎着电瓶经过，把老太太扶起来了。大家纷纷鼓掌，为正能量点赞。旁边突然冲过来一个大姐，拽住年轻人的头发就打。大家一边拉架一边解释:你妈妈不是年轻人撞的，他是好人！大姐边打边喊:她不是我妈！这兔崽子偷我电瓶......"}
{"author": "狐小乔", "content": "陪领导打麻将，领导突发感慨：离开家乡三十多年了，还是五年前办理父亲丧事回去过一趟，好怀念家乡的亲人啊。快过年了，今年一定要再抽空再回去看看……同事都抢着夸他，这么多年了，从未忘本！对家乡的爱，从未改变。作为一个新人，我也插不上话，只能默默拆开对子，打了一张五饼。领导碰了去，打了一张二万，然后他又感慨地说：当年在老家，谁家要有一万块，那就是万元户了。那时候我哥结婚，正赶上我家盖下二层楼，就缺钱。同事们都夸领导有本事，我默默地打出一张五万，领导把牌一推：胡了！捉五魁！"}
{"author": "偷惢", "content": "舅舅一家回乡祭祖，小外甥刚满三周岁也被带去了。表哥在坟前垫着纸壳让他跪在上边，小孩子好动，根本跪不住，还跑到众人面前看他们跪拜。表哥气的打了他几下，之后就老老实实的跪在上边学着大人的样子磕头，乖的不得了。回来路过废品收购站，有个大爷在那称纸壳，好家伙，小外甥飞奔而去，直接跪在纸壳上面开始磕头……"}
{"author": "骑着二哈啃黄瓜", "content": "老板早上让上司通知:下午14点品管部和我部开碰头会，她会列席。上司早上让我们准备资料说下午开会，快到13:45分上司通知品质部老大14点开会并强调老板会列席。记忆很深刻，这次的会我部面对老板提问对答如流，品质部支支吾吾都是需要会后确认，老板的脸色越来越黑拳头越握越紧。。。​"}
{"author": "义行天下7", "content": "夏天小时候放学，我和弟弟几个小伙伴经常相约去河里洗 澡！洗完澡为了不被家里大人发现，我们总是去沙土堆上玩半天沙土，身上脏脏的回家！有一次，我和弟弟因为吃的东西闹矛盾，弟弟把这事给桶 出 来了，当时老爸是拿着皮 带打 的我！皮带都打断了才罢休！从此以后我就再也没敢去河里洗过澡，但是我还会去沙土堆那玩沙土，那天放学去玩沙土，玩的正入迷，突然背后不知被谁狠踹了一脚，把我踹了个狗 啃泥，嘴里“呸！呸 呸”吐着，正想骂人，回头一看是老爸，老爸吼道：你这熊孩子又去河里洗澡回来故意玩沙土了吧！别以为我\n…\n查看全文"}
{"author": "净心居士", "content": "在网红店排队买东西，我在低头玩手机。旁边一个大妈问我:小伙子，现在几点啦？于是我撸起袖子给她看我的手表大声的说:自己看现在几点了。"}
{"author": "狐地瓜大人", "content": "在食堂打好饭准备开动，同事妹子跑过来，挖了一勺辣椒酱给我，说是自己做的让我尝尝。尝了一下味道虽然一般，但还是夸赞：“真好吃，你手艺真巧。”  妹子笑着从包里拿出一瓶辣椒酱：“喜欢就买一瓶。”自己夸赞的，含着泪也要买，好在东西不贵…大概一周左右，妹子在食堂等我，见到我就从包里拿出一瓶辣椒酱：“你的辣椒酱吃完了吧，我给你预备着呢！！”"}
{"author": "红尘一笑醉红颜..…", "content": "老公你等一下回来的时候买点鸡蛋和米，家里什么都没有了……啊，我们已经蛋尽粮绝了吗……额....."}
{"author": "逍遥ベ冰儿小迷妹", "content": "店里一对小情侣在说话，我听着歌，调着奶茶，扭来扭去。那个小姐姐在说，她学生时代，老师怎么惩罚上课乱动的同学。小姐姐指着我，对男友说:像老板娘这样的，老师会让她把凳子反过来，立在凳子腿上。吓得我一个激灵，从凳子上摔下来。小姐姐笑的前仰马翻:你摔下来，老师是要揍你的!我拿了一碟糕点递到她们桌子上:这个送给你们吃，别打我。这对情侣觉得讲个故事就能让我送礼物感谢不已。我回过头，嘴角微微上扬，暗想:一个假动作，就能\n…\n查看全文"}
{"author": "义行天下7", "content": "儿子出生两个月时，镇上新开一家婴儿游泳馆！老婆提议要带儿子去游泳！我摇了摇头说：不行吧，太小了，不会游泳呀！母老虎坚定的说：怎么不行？“天 生”就会游泳……我……"}
{"author": "骑着二哈啃黄瓜", "content": "刚迁入新居那会儿，就我们家餐桌桌面设置可是绞尽脑汁。最开始是我爸放了张玻璃，保护桌面。然后我侄儿小，没轻没重，吃饭老king king 哐哐，我嫂子就买了像透明pvc膜盖上保护玻璃。后来我妈发现，透明pvc太涩了，而且高温碗筷容易吸住桌面，于是就套了个桌布阻断pvc膜和碗筷直接接触。然后我大哥发现，侄儿老是把汤汁撒桌布上，很容易脏，又擦不掉，于是毫不犹豫的又买了一个玻璃盖桌布上。。"}
{"author": "你不懂蛋蛋的忧伤", "content": "周末配老婆回娘家，晚上饭媳妇做的，端上桌岳父说现在看守所都不吃这饭了。"}
{"author": "歌歌哒f", "content": "最近感冒，媳妇一直强调提高自身免疫力的重要性，于是我把感冒药一扔每天还坚持用冷水冲个澡，慢慢的身体有点发热了，我躺在床上抖着的对媳妇说道：我感觉我应该去买点药或者打个针了，再这样发下去我可能扛不住了，媳妇紧紧的抱着我道：坚持坚持这个冬天就要过完了，你不知道这大冷天抱着你这烧到三十九度的身体是多么的舒服……"}
{"author": "啊啊啊呀喂", "content": "12月刚过，母亲大人下了最后通碟，今年再找不到就给我包办一个。对于这种封建传统的做法，作为新一代的年轻人，我表示强烈赞同！！！靠我自己是真不行了。"}
{"author": "-小门神~", "content": "小时候，家里客厅有座雕像。我不清楚上面雕刻的是谁。老爸说是“拿破仑”，西方一位富有传奇色彩的皇帝。那时候我还小，不懂历史！雕像大概半人多高，老爸笑道：这尊皇帝雕像，是我从云南大理请回来的。我恍然大悟道：原来拿破仑就是大理皇帝，段…正…淳……"}
{"author": "素·敵", "content": "如果自己的颜值不够，找一个太帅的男朋友，其实并不是一件什么美妙的事…举个例子，我前男友就很帅。每次过节啥的和他出去吃饭看电影，卖花的小孩们都会围着我喊“姐姐，姐姐，给小哥哥买束花吧？…”"}
{"author": "骑着二哈啃黄瓜", "content": "我们街上的暴躁闺蜜吵架，暴躁闺蜜人把对方揍飞两米远，赔了8000，这一下可声名鹊起威名赫赫名满江湖了，现在街上的人见了暴躁闺蜜都会说“年关将近极度缺钱，x姐你能不能给我一拳?”"}
{"author": "义行天下7", "content": "周末部门聚餐！我因临时有事没去成，到了晚上12点多，主管给我打电话:你事忙完了吧？你没喝酒快点来载一下我们！在✘✘海鲜楼！领导吩咐，不敢怠慢，我忙说:好 好！匆匆穿上衣服，驱车前去海鲜楼，到那一看，我们经理早已喝的不 省人 事，趴在桌上呼呼大睡呢！我们几个人抬着经理上了车，主管让我开 车把经理先送回家……到了经理家，已经凌晨一点多了，经理那接近200斤的体格子，我也弄不动啊，于是我敲了好久经理家的门，他老爸才揉着眼睛开的门，我着急的说:大伯，我们经理喝多了，在车上，咱俩一起把他从车上抬\n…\n查看全文"}
{"author": "-小门神~", "content": "我妈领回家一对姐妹，妹妹一见我，就害羞地跑掉了。我哥和那姐姐一见钟情。临走前，这对有情人分别给了我妈200块钱。老妈也跟我要200块，我的小妹妹都飞走了，咋还跟我要200块？额，那个逃跑的小妹妹？老妈经过提醒，于是收了我400块……"}
{"author": "义行天下7", "content": "同事小张与人闹矛盾，气呼呼的拉老长个脸，发狠话说要 想 方设 法报 复……我劝小张：兄弟！狗 咬了你 你不能去咬 狗！不成 想小张激动的一下子爆发了，猛的站起来吼道：这些都是安慰 弱者的话，我不仅要 咬 回去，我还要打 爆 他的 狗 ​​​​头！卧槽，特么你拍我的头干嘛？？？"}
{"author": "吃了两碗又盛", "content": "闲聊，从刘能说到赵四，儿子说:这名字好玩，妈，你是张三，我就是李四，，，我媳妇听了笑着说:那你爸就是王二麻子。[捂脸]我去，还给我改姓了，谁家姓王的爹能生出姓李的儿子？"}
{"author": "狐小乔", "content": "一中年女人遛狗，我上前搭讪：大姐，您家金毛的辫子梳得真有个性，您肯定是一位有爱心又心灵手巧的人。她警惕地望着我说：姑娘，你这个年纪，管我叫大姐？我说：你这么年轻，看起来比我大不了几岁。您是搞美容美发的吧？中年女子疑惑地点头说：你怎么知道的？你是做什么的？我说：我喜欢给人看相，像您这般福相，后半生一定很幸福，如果我没看错，您最近要发财……中年女子笑着说：行啦，你卖什么的？直接说吧。我尴尬地说：其实我们银行最近有一个基金，您可以……中年女子果断回绝：不可以！我虽然有钱，但也不会考虑这些\n…\n查看全文"}
{"author": "～中～鱼", "content": "早上出来见一大爷卖豆腐，“豆腐，刚出锅的热豆腐”晚上回来大爷还在那卖“豆腐，冻豆腐”"}
{"author": "-小门神~", "content": "我们部门要和食堂大妈们，来一场拔河。事先商量过，让她们赢，我们的终身大事包在她们身上！谁知比赛那天，大妈的女儿们来了。那群女孩身穿啦啦队服饰，或浓妆，或淡抹，或娇媚，或清纯。为了不在心爱的女孩面前丢脸，我们咬着牙拽着绳，拽翻了那群大妈，赢了！大妈们灰头土脸地爬起来，纷纷领着自家女儿，走了……所以有时，并不是我们喜欢单身……"}
{"author": "『空欢喜』", "content": "小时候因为我长得很胖，同龄的小朋友都不喜欢跟我玩 。隔壁同龄的小哥哥因为长得丑 ，其他小朋友也不跟他玩，自然我俩就玩到一块啦 。      上学的时候也是一起去学校一起回家 ，他爸妈给他的零花钱基本都是给我买东西吃啦 。长大后同学都以为我们会在一起连亲戚都认为我们会结婚。可他跟我说要结婚的那一刻我拒绝啦，我怕我怕生出来的孩子结合了我俩的优点（又肥又丑。）"}
{"author": "石头，剪刀，破布", "content": "记得去年端午，村里为七十岁以上的老年人举办了粽子宴，市里的记者都来报道了。席间，记者采访了年龄最大的一位奶奶，都98岁了。“奶奶，您身体好吗，胃口也好吗？”奶奶说“这身体还可以，就是最近不太愿意吃东西”“那奶奶，您今中午吃了多少呀？”“不多。。。。。就吃了一个馒头，一碗大锅菜，还吃了俩粽子。。。。。。”记者：“奶奶，您今中午比我吃的都多呀。。。。。。[捂脸]”"}
{"author": "义行天下7", "content": "前不久国外打工的表姐回来了！带了一些化妆品，全是英文名，往家一放就去陪男友去全国各地名 胜风景 区旅 游去了！这天去舅舅家走亲戚，没上过学的舅妈拿出一条牙 膏，问我用过这种牙 膏没有？刷 了几次牙味 道怎么感觉怪 怪的？我仔细一看，是护手 霜……"}
{"author": "图图的耳朵会动耶", "content": "老公好兄弟亮子带着媳妇过来我家吃饭，他媳妇在我家转了一圈，有点不开心，冲他嚷嚷：老公，你看看人家家的房子，多大啊！这才叫家！再看看咱们那小破屋！亮子一把搂着他媳妇，亲了一口，冲我努努嘴：你看咱嫂子，这大体型，房子不大点伸展不开啊！看看咱家小宝贝，娇小玲珑的，小房子更衬得宝贝精致了呀！"}
{"author": "吃了两碗又盛", "content": "朋友吐字不清，，，有次我跟他回家取东西，院子里有个半大老头在打扫卫生，他进门就喊:老D我回来了。其实那是他爸爸，他喊的是“老爹”，这我哪知道啊，他简直要把那个字音吞了，听着很像老弟。我心想怎么能管这么大岁数的人叫老弟呢，不科学啊，难道是因为辈分大？又或者老弟长相显老？朋友找不到东西，又喊了老D两次，我仔细辨认，越听越像，实锤了，就是老弟！等找完东西走人的时候，我为了表示礼貌，对老爷子说:我走了，兄弟！"}
{"author": "空城旧梦她与伞", "content": "几年前的事，我去买手机，堂哥作陪。挑好了一款，付过钱。那个挺漂亮的女店员，拿出一把锤子，指着一排金 蛋对我说：帅哥，试试你的手气，砸到什么你就拿走什么。我觉得自己手气一向不好，就让堂哥砸，堂哥拿着锤子，歪着脑袋问女店员：美女，你确定砸到什么就拿走什么?女店员十分肯定的点来点头。只见堂哥拿起锤子，轻轻的砸了一下女店员。现在啊，他俩孩子都能打酱油啦。"}
{"author": "Shisang", "content": "离开糗百好几年了，回来了，不知道她还在不在？青红，我是皂白。"}
{"author": "逍遥ベ冰儿小迷妹", "content": "好几天没人说话的群里，前天突然接连踢了三个人。男管理解释:我要把我情头邀进群，所以不敢群里留其他男的我:要我们一群大美女，吃你的狗粮，太欺负人了吧！他思索片刻:也对哦然后又拉进一帅哥对我说:给你介绍个情头，那不拿得下看你本事了。万万没想到，这货和我甜蜜了不到半天，见群里除了他们两个男的，其他都是女孩，就把我甩了，去追群里其他小姐姐了"}
{"author": "大小可爱爱爱", "content": "公司因扩大生产规模仓库不够用了！就在10公里外租了个小仓库，要派3个人过去新仓库上班，首先采取自愿模式，经理召集大家开会，看谁愿意报名去新仓库！下面鸦鹊无声，都不愿意去，经理又说了一些去新仓库的福.  利 条件，这时我一直暗恋的美女同事小丽经不住诱 惑举 手说要去！想到我日思夜想的小丽要走，我急忙喊到：我也要去！然后一直追小丽的小张和小郭也着急的举手要去！经理一看大家踊跃报名，露出了酒窝笑，眼光环视了我、小张、小郭道：名额只有三个，你们三个已经够了，小丽就不要去了！经理又把肯定的眼光\n…\n查看全文"}
{"author": "诸葛思慧", "content": "我高中有一个男同学，从小学习就不好，很差那种!一直玩到高三，突然某一天脑子开窍了，准备要学习了。然后他就租了房子，让父母不要去打搅他。据说睡觉的床都是一半堆满了书，一小半用来睡觉。但是经常也没有在床上睡过。一个学渣努力了一个高三，考上了大专!我们觉得很传奇了!然而，他选择了复读!然后第二年考上了中央财经大学。然后上大学之后继续发奋努力。后来在学校还认识了老爸是大银行行长的女朋友，毕业之后事业也一路开挂了!彻底改写了人生!"}
{"author": "聊天不撩妹子", "content": "昨天去工地，因为下雨就坐公交车去的，应该是礼拜天的原因，早上车上没啥人，就跟司机师傅聊几句。我问师傅：你们开公交的真牛！骑车每次路过公交站，不是被你们别停，就是被别上机动车道。师傅：牛啥啊！一天天地提心吊胆的，车上乘客安全我们负责，但是下车咱们也不能不管吧！天天还都招那些素质差的骂！！发誓以后咱也做个有素质的人。。。"}
{"author": "骑着二哈啃黄瓜", "content": "得知几个高中同学也抱团在广州谋生，决定聚会，因为10来年不见，自己觉得自己发展的还可以，为了缩小大家的贫富差距感，我特地从我们社区外一个驿站直接骑着共享电动车去的。。。好家伙，这几个他/她们本身很熟的高中同学，也组团晃荡晃荡的骑着共享电动车来了。。。"}
{"author": "野原新之助丨", "content": "以前走村里小路，压死了一只鸭子，刚好有一群小孩过来看，我就问这鸭子是你家的吗？有一个小朋友说“不是，我家的鸭子没有这么扁…”"}
{"author": "忧郁的创可贴", "content": "本人爱吃东北大松子，一般都是在店里直接购买那种罐装的，每罐250克。后来觉得一次次跑实体店很麻烦，就网购了一些散装的，说是250克一包。由于没有网购经验，到货后，越看越觉得分量可能不够，但是又没有秤，于是我把散装松子倒进之前的空罐里，结果还剩下四分之一袋装不进去。。。"}
{"author": "璃白°", "content": "我生日，平时连抽烟都要问我拿钱的老公，竟然精心准备了一桌子好菜，还买了一个特大蛋糕，一大束玫瑰。把我感动的幸福满满，我娇羞的说道：老公，谢谢你啊，不过，你到底瞒着我存了多少私房钱?吃饭后，可是要交出来的啊。"}
{"author": "坏小孩cium", "content": "闺蜜会抽烟但是很少抽，也不怎么买，偶尔烦就找她老大借烟一根，他抽好烟。        今天看她翻箱倒柜，全是​10块钱档次的十来包，我调侃道:就这么待客啊？         她憨厚摸摸脑袋​:老板要我和她出差一周，好的不敢买，这些是专门给这次出差备的。。。"}
{"author": "逍遥ベ冰儿小迷妹", "content": "最近和室友吵架了，谁也不理谁的那种。然而看到她被狗狗追的时候，有了恻隐之心，上前赶跑了狗狗。和室友和好如初，她买来蛋糕让我吃，我高兴的正要张口吃，她把蛋糕拍我脸上了!"}
{"author": "空城旧梦她与伞", "content": "小时候的真事，那时农村好多地方，还没通水泥马路。记得那是十二月，去镇上榨菜籽油。那天下了蒙蒙细雨，我爸挑着那榨好的菜籽油，小心翼翼走在湿滑的泥巴路上，一步一个脚印，我跟着后面，也是步步小心。半小时后，我爸踏上家里的台阶，长吁了一口气：哎呀，终于到了。哐啷，被门槛拌了一下，两桶油全泼了……"}
{"author": "空城旧梦她与伞", "content": "家里炒菜、洗碗、扫地，这些家务活，每天都是我 干。这不今天我生日，吃完饭后，媳妇又叫我洗碗，我心里有点不痛快：媳妇，平时都是我洗，但今天是我生日啊。媳妇想了想：这样吧，咱们来抛硬币，让老天决定谁来洗。我想了想，不错，起码有百分之五十的机会，于是答应了她。只见媳妇拿出一个硬币，往上一抛，说道：如果这个硬币摔烂了，碗就归我洗，摔不烂，就归我老公洗 ！！"}
{"author": "狐小乔", "content": "下班买了几个鸡翅打算回家吃，不小心一条大狗抢了鸡翅就跑了。正生气呢，来一小姑娘：“姐姐对不起，我的狗狗吃了你的东西我赔给你。”我心想这还差不多。小姑娘又说:“它吃了你的东西，那，那你把它的饭吃了吧。”说着递给我一袋狗粮！"}
{"author": "大小可爱爱爱", "content": "小时候家教森严！那年我初中毕业，，看到伙伴们都染了黄 头 发，于是我也跟老爸说要染 黄 头发！老爸说 染 黄头 发头 会 烂！我不解的问为啥？老爸说：因为你染黄 头 发我会给你头 打 烂！"}
{"author": "璃白°", "content": "刚进这家工厂上班的时候，为了给大家留个好印象，每天提前半小时起床，把自己打扮漂漂亮亮的去上班。厂门口保安，是一个刚退 役的小哥哥，每次都热情的和我打招呼：嗨，美女，早上好。一个月后，觉得每天早起好累啊，于是不再化妆，素颜去上班。那个保安小哥哥见到我，例行公事般微笑了一下，没有和我打招呼。第三天，他叫住我：这位大姐，你们部门有一个很漂亮、身材和你差不多的妹子，她怎么有三天没上班啦？是生病了，还是辞职了?"}
{"author": "依丽若水", "content": "昨天逛街，正要过马路，老公突然把我拉住，紧紧的抱住我的肩膀。然后一脸急切的说“丽丽，你看看，红灯你还过”我心头一暖说：“你对我真好，怕我出事”老公撇一嘴“也不是，我思谋着，如果红灯你被别人撞了，你全责，我赔偿也拿不到……”泥煤[大哭][大哭]"}
{"author": "南九", "content": "老赵约我去体育场晨跑。咯咯咯……我早早来到体育场，跑了五六圈了，发现老赵还没到，就给他打电话。老赵接了电话，懒洋洋地说:昨天睡晚了，没起来，咱俩明天早上跑步吧...就这样的我还能信他的话么！第二天，我手机订个闹钟，天刚亮就躺在床上给他打电话，老赵接了电话明显有些不高兴:你干嘛呀！才几点啊！我说:赵哥，今天你也别来了，体育场除了几个女的，没啥人。电话那边老赵立马精神了:老九，等我哈！十分钟就到！小样儿……我关机睡觉喽……"}
{"author": "狐小乔", "content": "晚上，急诊科。一个女司机和一电动车发生碰撞，不是很严重，双方准备私了。就来医院检查身体，检查的过程中，女司机怀疑电动车主讹她。就吵吵嚷嚷地又是报JING，又是打电话给她老公。交JING先到的医院，例行询问的时候，发现女司机说话的时候有酒味。一做酒精检测，发现她是酒驾。刚准备带走，她老公来了。据说开的是辆豪车，一进门骂骂咧咧地，拽得不得了。交警一看，你跟谁俩呢？拽什么拽？就问了一句：“你咋来的？”他：“开车来的！门口那辆，你们也就看看吧，买是买不起了....\n…\n查看全文"}
{"author": "无书斋主", "content": "同事老焦，大名焦正国，我呢，同事都喜欢叫我正哥！……今天一位五十多岁的大姐来单位找“正国”，被他们带来我的办公室，这大姐一见我就拥抱了上来:“正国”，有十年不见了吧？！大姐松开我后:咦，你怎么愈来愈年轻了，看起来不到五十啊？！我:大姐，我才四十出头，你找的正国在楼上！！……"}
{"author": "花落彼岸&…", "content": "我小表舅 结 婚 我舅老爷在城里给买了套房子。想着儿子结婚了把我太姥爷接过来住几天，毕竟老爷子也没去过几次县城。太姥爷在小表舅的小区里转转，看到个井盖跟我舅老爷说:“看来城里吃水真是方便呀随处都有井”。舅老爷说:“那是污水井”是处理污水的也就人们拉的 屎 尿 ，太姥爷想了一会说到:“那我们行走在屎尿上面，那我们是蛆吗"}
{"author": "鱼歌浅唱", "content": "生活中有点小迷糊，经常把自己锁在门外，所以给老妈和单位各留了把备用钥匙。前两年，每逢周末节假日老妈经常天降神兵般的出现，除了送好吃的就是送好吃的……但是今年，好象都没咋来过……有点小好奇：老田螺姑娘今年怎么也不来送好吃的了？老妈一脸鄙夷：去了也没有啥新动态，别想再骗我好吃的了！"}
{"author": "素·敵", "content": "大嫂刚生完小侄子的时候……大哥帮着喂小侄子喝奶，喂完后摇一摇小侄子肚子，听见有声音，这仿佛开启了大哥一扇新世界大门…然后一直摇，还抱着小侄子去大嫂那里显摆…结果在大嫂愤怒的眼神中，大哥直接把小侄子给摇吐了……那天大嫂差点给大哥捶吐……"}
{"author": "红尘一笑醉红颜～", "content": "网购了一条加绒加厚的裤子，图片显示是高腰的，结果到了腰低不说还瘦，于是和客服沟通想退掉，客服问我为什么退，我说实物与图片不符，我想要高腰的，结果你这个不是，客服说不会啊，我也在穿这款裤子，就是高腰的啊……我说我穿上是低腰还瘦，客服说：那你肯定是腿粗屁股大.....我...我不退了，我要给差评....."}
{"author": "忧郁的创可贴", "content": "那年，家族中的大堂哥新婚三个月后，小两口竟然闹矛盾了，据说堂哥轻轻推了一下堂嫂，堂嫂就哭哭啼啼的回到了娘家。堂嫂娘家就在邻村，也是一个大家族，当天，她的堂姐弟们，呼啦的来了二十多个。这还了得，我们这些兄弟姐妹，二十多个，也跑到了堂哥家，助威。本来大家都互相认识，但这次为了替自家人出头，唇枪舌剑。尤其几个堂妹，巾帼不让须眉，舌战一度白热化。后来，还惊动了双方家庭的长辈，以及两个村子里的老人。最后，把这\n…\n查看全文"}
{"author": "偷惢", "content": "前几天侄女的作业本写完了，嫂子跑了好几家文具店才买了两本。一气之下，在网上下单，买了一百本，以备不时之需。到货那天，班级群里发通知：考虑到有家长反映作业本难买的问题，决定以后作业本统一由学校购买，班费开支。"}
{"author": "夏有凉风秋望月", "content": "最近玩巴巴农场，邀请很多好友的小鸡来我这里吃饲料，然后用便便养树……有个好友问我:每天拉小鸡到你家打工，是不是很开心？我说:你在我这儿，就是台造粪的机器……然后就被拉黑了……"}
{"author": "无书斋主", "content": "一邻居生了个女儿，问学富五车的老赵起什么名字好！老赵从生辰八字四柱五缺开始滔滔不绝，半个小时还没个着落！这时刚好电视里面出来个大人物-莲花仙子！我脱口而出:别想了，就叫金莲！……说完，我给自己这嘴一巴掌！！忘了，这邻居姓潘！！……"}
{"author": "『空欢喜』", "content": "我家就两姐妹 ，妈妈说以后要招个上门女婿 ，由于我是姐姐，大妹妹2岁，这个重担就交到我身上啦 。我和妈妈都看上隔壁村的一个小哥哥，还是个穷小子的，由于他家三兄弟，他们父母也想让他们做谁的上门女婿。经过的双方父母同意，我两留了联系方式，我比较热情，他比较木纳，主动跟他说:我们先试着谈恋爱。他循循善诱劝解我:你年龄太小，我比你大8岁，我不能伤害你。。。这过年放假回家，然而姻缘天注定，我们终究还是成为一家人。他已经决定入赘我家，并且下个礼拜，他就\n…\n查看全文"}
{"author": "看到棒子就是怼", "content": "唉……今年可能是唯一一次 因为新冠病毒没有去马尔代夫度假 往年都是没有钱"}
{"author": "忧郁的创可贴", "content": "去闺蜜家拿东西，发现她在擦楼梯栏杆，看样已经擦了很久，我说你咋了这是，跟人打赌输了？兼职做保洁了？她抱住我大哭起来：我弟弟快结婚了，我妈让我把迎亲的路上的栏杆，全部盘得铮亮。。。"}
{"author": "骑着二哈啃黄瓜", "content": "前几年比较疯，和盆友们爱喝酒，经常喝酒互相惩罚，往里面加辣椒，酱油，味精，然后让被惩罚的喝下去。记得那天我被惩罚喝加了芥末的啤酒，实在太冲了，鼻子和眼睛熏得受不了了，想找个理由耍赖，侄儿在客厅玩看到我陷入了囧境，很关心的跑进储物房，给我递上了夏天买的潜水镜和卷的纸巾坨。。。"}
{"author": "璃白°", "content": "晚上和老公逛街，他买了几注彩票，回家后闲聊，老公憧憬着说万一中了大奖，就回老家买一套房子，买一台车。我说剩下的钱给我隆个 胸、打几针玻尿酸、做几次美白，我要变年轻漂亮。老公斜着眼睛看了我一眼道，这么麻烦啊，那我还不如拿剩下的钱，直接换个年轻漂亮的 。尼玛，讨打呀。"}
{"author": "花落彼岸&…", "content": "所有成功的人都是八面玲珑的，说话左右逢源，而不成功的人说话能呛别人一跟头，而我属于后者。在某地上班的时候，春天女上司挖了不少野菜，其他人说:“原来 领 导 身材这么好是跟吃绿色无公害食品有关系，怪不得越来越青春靓丽了。而我说到:“挖这么多野菜喂猪呀，然后就没有然后了"}
{"author": "义行天下7", "content": "儿子第一次去寄宿学校！周五那天放学打车回来，就带着儿子去超市买需要的东西，儿子把薯片、辣条、巧克力等零食拿了狠狠一大框子，恨不得整个超市搬走，我纳闷道:你两天都又该走了，吃不完呀！儿子理直气壮的说:老爸，等下快递到学校，你没听说过吗？兵 马未 动，粮草 先 行！我……"}
{"author": "骑着二哈啃黄瓜", "content": "年青谨记老一辈的交代，在酒桌上多吃菜再喝酒，不容易醉。辈分小，一大圈了才轮到别人敬我，我早吃的肚子轮圆，几杯啤酒和白酒下肚，胃实在撑得不住了，一转头全喷垃圾桶了，一滴酒就没留住，古人诚不欺我。。。"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜最近改变很多，年纪大了开始懂的应酬非必要性了。不喝应酬酒，也不去蹦应酬迪，也不唱应酬的歌了。开始参加公司公寓活动中心的健康活动，和活动中心老人家们打麻将，跳广场舞​，深受老年人的喜爱和好评。然而最近我发现，这些老人家基本都是公司管理干部​的父母和亲戚。。。而且还发现，​闺蜜的v朋友圈天天在发养生品补品的科普软文推荐。。。"}
{"author": "GuGuiYue", "content": "割了姐夫的     刚刚我大姐找我借钱，找我借的理由是就剩我没结婚了，没什么地方需要花钱的，所以应该会有点钱。"}
{"author": "无书斋主", "content": "昨天吃完晚饭，我上卫生间的时间，我一岁七个月的儿子拿着我手机玩了会，这小子给同事小李发了一百多个我爱你的动图！！……半个小时后，小李和她老公就来我家窜门了！…"}
{"author": "坏小孩cium", "content": "年关将至，结婚的特别多。一个不太熟的远房的表哥打电话来，说结婚伴郎数不够，让我客串一下伴郎。这是人提出的要求么？请我吃饭行，让我一个黄花大闺女去当伴郎？！？！！      重赏之下必有勇夫，我去了，一整天下来娘家人没有任何人发现破绽，甚至还有俩小姑娘要加我微信。。。。"}
{"author": "空城旧梦她与伞", "content": "朋友刘哥闹离婚，打电话询问才知道原因。原来刘哥小区附近新开了一家小家具店，他想买几张凳子，于是领着媳妇去逛逛。也是巧了，老板娘是半个月前新搬到他楼下的住户，和刘哥媳妇在电梯里打过几次照面。老板娘人很爽快，几张凳子给了他们最低价，还极力向刘哥推 荐一款实木大床，说这款床特别结实，绝对不会发出吱 嘎吱 嘎的声响。而这半个月，刘哥一直在呼伦贝尔市出差，这才刚回来。"}
{"author": "骑着二哈啃黄瓜", "content": "我和两个闺蜜毕业后，进的同一家公司，那时候不懂，财务，技术，文控等各部门专门人员，在垃圾池旁边围着一个烧纸钱的铁桶烧3年5年10年的过期文件和文档，一扎扎的往里投。。。我百思不得其解弄啥，不解的望着两闺蜜姐，满满求知欲。闺蜜乙性格懦弱，怂怂的看下我们，弱弱的嘤嘤：我怎么感觉他们在毁灭一些见不得光的证据，好喝人啊，不会进了黑厂了吧？闺蜜甲素来御姐范儿，脖子一梗，振振有词：不可能，不过他们几个肯定也不是在拜神或者上坟，看这烧纸的节奏应该是烧黄纸拜\n…\n查看全文"}
{"author": "另一个世界的旅客", "content": "我 来 了我初中的时候，想买辆自行车，我爸说：“你把家里那辆自行车先骑着，没准过两天你劲头就没了”我看着放在院子最角落的 生锈的自行车说：“行吧”。然后我每天就骑这个破车去学校，这车子骑着骑着经常掉链子，每次我都得自己用手搞，马路周围也没修车店。有一天十分紧急，快迟到了。我骑上我的车儿冲去学堂，家离学校有段距离，大概要骑车30分钟。骑到半路上，链条掉了，我下车，找个破树叶，准备把链条装上，然后手全黑了也没给装上，我着急的不行，就坐车上看看能不能踩踩把链条整回去。然后\n…\n查看全文"}
{"author": "狐小乔", "content": "下午，我正在医生办公室写病历。一60几岁的住院大妈，一阵风似的跑到我面前：“大夫，早上护士给我抽血了！”我：“嗯，做各种化验用的。”她：“可她现在要给我输液！！！”我：“根据化验和检查结果，我给你开的药，有什么问题吗？”她：“我要出院！！！”我：“可是你今天早上刚住进来啊！”她：“抽血化验已经是我的极限了。”我有点懵：“可你的病情需要输液啊，药都配好了，别浪费了！！！”她：“不行，我是不会输液的，我是一个纯净的人，我不可能让任何杂质进入我的血液，我说过了，抽血\n…\n查看全文"}
{"author": "忧郁的创可贴", "content": "周末全家出游，我是主驾驶。没开多远呢，哥哥说道 : 坐你车真害怕，头发晕~大侄女震惊不已：头发怎么会晕呢？再说你也没有头发啊。。。"}
{"author": "狐小乔", "content": "急诊夜班护士。来了一个喝大酒喝到酒精中毒的大叔，催吐、洗胃、输液。陪同来的另一个大叔也喝了酒，不过还算清醒。我和陪同的大叔说：“要注意观察输液情况，快滴完的时候记得去叫我。”他：“好好好！”我：“你可千万别睡着了呀！”他：“放心吧！我酒量可比他好多了！”过了大概半个小时，陪床大叔晃晃悠悠地走了过来：“护士，药快输完了。”我：“还剩多少？”他：“不到一两了！你快点儿，再喝一会儿可就没了！”"}
{"author": "图图的耳朵会动耶", "content": "最近楼下有个阿姨，天天五点多就在楼下，很大声地叫楼上贺姨去跳舞，我睡得正香被吵醒！很燥！跟她俩说让她们小声点，别影响别人休息，贺姨很不高兴，说什么年轻人不要太懒了，要早起锻炼！慢慢的我就习惯了，每天这个点就醒了，上两天醒来，总觉得不对劲，少了点什么！对哦，楼下阿姨竟然没在那叫了，这怎么行呢？锻炼得持之以恒啊！我忙爬起来去敲贺姨家门，叫她早起去锻炼，贺姨一脸憔悴：小李啊，我以后不能去跳舞了，儿媳妇生了个孙子，天天晚上那个闹腾啊，那什么，不说了，我再去补个觉！锻炼就要不怕困难啊！不能半途而废啊！\n…\n查看全文"}
{"author": "狐小乔", "content": "科里昨天收了一个食物中毒的老太太。老太太的儿子儿媳妇给送来的，老太太已经昏迷了，我赶紧问怎么回事。老太太的儿媳妇说：“我妈这是农药中毒，这个是药瓶。”对症治疗，转危为安。这时候才有空问老太太是怎么中毒的。儿媳妇说：“老太太有个外甥女，做某产品代理。前几天拿了瓶什么 果.蔬.净，和老太太说，把这个稀释了，泡水果蔬菜什么的，只要10分钟，就能把果蔬上的脏东西啊，农药什么的泡出来，自己的舅妈，进价50块卖给了我妈。我妈当个宝贝似的，说这个是高科技。今天把院子里的菜炒了，我说不行，这\n…\n查看全文"}
{"author": "孤心傲月", "content": "舅舅二婚，找了个年纪跟我差不多妹子结婚。由于舅舅常年在东莞做生意，已经好多年没去过他家了。今天来东莞办事顺便去看看他，一进门就看见一性感漂亮的妹子，我偷偷跟舅舅说：这妹子谁啊？介绍给我行不？舅舅看了我一眼：她还有个妹妹，要不介绍给你！我们俩做个连襟？"}
{"author": "偷惢前男友", "content": "喜欢公司的小美很久了，听说她喜欢菊花，趁着今天双十一，我买了一大束菊花想要跟她告白。刚到公司门口，肚子一阵翻涌难受。背后同事兼哥们突然叫我名字，心想抱着菊花上厕所不好，就叫他：快点来帮我抱下菊花，我要去下厕所。我边说边向前走，只听见背后他跑步的声音向我靠近，突然间，下体一阵疼痛，转身一看，他给我重重的来了个千年杀，还说我怎么有这么奇葩的要求。我特么心态蹦了...."}
{"author": "狐小乔", "content": "消化内科。患者按药方吃了半个月药，这次来复查。我：“都吃了半个月药了，怎么一点都没有好转？不应该啊！”他：“啊？不知道啊！”我：“告诉你要忌口的东西，都没吃吧？”他：“没吃，没吃，你告诉我不能吃的东西，我可一口都没吃。”我：“没吃辣椒？？？”他：“大夫，这我可敢保证，辣椒我可一口都没吃，每次炒菜什么的，我只是用辣椒炒，借个味儿，每次我可都只吃菜，那里面的辣椒，我可是真的一口都没吃。”我：“......”"}
{"author": "聊天不撩妹子", "content": "元旦放假陪老婆逛街，为了一双鞋生气了，然后她赌气不理我，她走前面，我就在后面默默地跟着，走着走着，我心里想着难得休息，就想哄哄她，叫她等等我，她回头瞪了仪一眼，然后又转过去，一头撞商场玻璃门上了，声音那个清脆啊！三十米开处的我听的很清楚。得了，商场的衣服就是比网上好，还能止痛。。。"}
{"author": "吃了两碗又盛", "content": "先是儿子问我见没见过天牛（昆虫，属于节肢动物)，我说见过，并描述了一下特征，最后说天牛的触角一节一节的。儿子说节肢动物就那样，然后他突然问我:人身体也有分节，怎么没有节肢呢？我不知道这个问题该怎么回答，但我媳妇在一旁抢着说:人也有节肢的，你舅爷大雪天把脚冻坏了，治不好就截肢了。"}
{"author": "绰约之沫", "content": "我老公朋友的单位，开资是工资卡，我老公的那位朋友自己到银行又开一个卡，然后把自己开的卡给他老婆，也就上演了单位开资后，他再打钱给他老婆手里的，所谓的工资卡。十二月工资他和往常一样操作后，没毛病，可这是年底了，单位又发了年终奖，他看工资卡提示进钱，马上照例往他老婆手里卡里打钱。问题就来了，一是他说没有年终奖，二是他打的钱和工资一样多，最有意思的是聪明反被聪明误，为了让他老婆相信他打的钱是工资，还有整有零的。几天内开两个一样的工资，他老婆当然有疑问了，再加上他也心疼钱没了，就来通过我老公来求我，让我\n…\n查看全文"}
{"author": "挖鼻孔的老虎", "content": "刚刚我在阳台浇花，老婆平举双手像僵尸那样跳过来。我的大脑知道只是闹着玩，但当她张大嘴巴要咬我脖子时，我的手条件反射的拿起个仙人球塞过去了。"}
{"author": "捉女妖的天师", "content": "现实中的抓，捕，行动J灯根本不会闪，连车灯都不会亮，N多年前一个月黑风高的夜晚，我骑的破驴子就怼上去过[笑哭]"}
{"author": "孤心傲月", "content": "我姐把她的好闺蜜介绍给我做女友，见面之后发现和不来。走的时候我对她唱了句“可惜不是你，陪我到最后”……晚上老姐请我去唱歌，我进了包间老姐突然从外面把门反锁，这时候我发现包间里还有一个人！就是她那闺蜜！！！TM的这妹子对着我唱了一夜的《可惜不是你》………………"}
{"author": "偷惢前男友", "content": "高中时，喜欢上自己的同桌，是个漂亮又可爱的女孩，就是比较内向，不过对我也挺好，在别人眼里我们就像一对情侣一样，只是我们谁也没有捅破那张纸。有天下晚自习，她跟我说她喜欢了班上的一个男同学，问我怎么办？我内心一阵欢喜，终于要把纸捅破啊。就说喜欢就大胆的说出来，男追女隔层山，女追男隔层纱，加油，我看好你，他一定会答应的。第二天，我看见她手捧着玫瑰，这是要表白了啊，我开心的张开双手准备拥抱她的时候，她却走向我的室友......"}
{"author": "骑着二哈啃黄瓜", "content": "父亲是老学究，客厅闲聊，意气风发的讲到儒家，孔老先生弟子三千，传道授业解惑，攻在千秋。。。侄儿正玩着玩具呢，看着爷爷讲的唾液横飞，连忙捧场:如家是不错，每天生意兴隆，主要是惠民价格，到处都有它的分店。。。"}
{"author": "天热打鼓球", "content": "教老妈在手机上如何复制粘贴，刚刚点完复制，正找地方粘贴，老爸让她去厨房帮忙。一会听到厨房老爸说：干活就干活，你这是什么造型，老翘着那根手指干啥啊！就听到老妈得意的说：你懂个der，我这指头 上复制着东西呢！"}
{"author": "向昨天说再见。", "content": "以前我们村有一个傻子，他父母去打工，就把他锁在家里，他每天透过窗户向路过的村民说，过来，给你们看个好东西，可是没有一个村民过去，有一天，我实在好奇，忍不住过去看了，结果他吗的，他给了我一巴掌"}
{"author": "无书斋主", "content": "一岁就会叫爸的儿子，一岁七个月了，就是不叫妈……在楼下遇见老李老婆，这小子一把抱住她大腿:妈妈，妈妈的叫过不停！……老李老婆很生气:正子，你占我便宜！！我更生气:这小子，你就不能找个年轻小姑娘叫妈吗？？……"}
{"author": "十里柔情一帘幽梦", "content": "那天我和姑姑聊天：说我每天要上班，下班后还要带两个孩子，忙得家里都没空收拾。姑姑给我出招说：你表妹有个毛病，一生气就爱默默的收拾家务，家里收拾干净，气也消了。我有时犯懒就故意骂她几句。要不你让表妹去你家住几天！我照着姑姑的话去做，故意找茬骂了她几句。好嘛，好吃好喝伺候了半个月，还搭进去两只口红，一个背包才哄好！现在越想越不对劲！"}
{"author": "花落彼岸&…", "content": "小时候的我是非常淘气，还特别喜欢凑热闹，某天有一对小夫妻吵架。劝架的拉架的都不少，可是他们俩越劝越来劲，我在边上跳着脚的喊:“加油，打呀，别停。俩人 同时停手，并且非常默契的把我揍了一顿，而且边揍还边嘟囔:“让你拱火，让你拱火。两人手拉手走后，我哥走到我跟前说:“呦你这个劝架方式挺别致呀"}
{"author": "偷惢前男友", "content": "昨天晚上加班太晚回来，有点累，就不想做饭，对老婆说：我今晚不想煮饭了，今晚吃泡面吧。她说好吧，我也没有胃口吃。就一会老婆说：老公，不要光吃泡面，冰箱里有鸡蛋你加两个。那里还有火腿肠，就是留着吃泡面用的。你烧开水时干贝放一点进去加点味。第二层还有昨天买的火锅菜也放进去煮吧。第三层那里有培根放一点吧第四层有虾螃蟹也放几只吧还有那章鱼海蛎也顺便煮了吧那你最喜欢鱼丸杂烩也放一点进去吧。等我准备好了以后，我开始思考了，我吃个泡面加这么多料，我吃什么泡面？老婆，来吃火锅。"}
{"author": "逍遥ベ冰儿小迷妹", "content": "一天，一对父子在等红绿灯，在儿子旁边还有一个推着婴儿车的妇人。儿子轻声对父亲说:爸爸，那个婴儿好可怕，嘴都咧到脸两旁了。父亲急忙阻止了儿子: 不许乱说，绿灯了，走吧!父亲出于好奇，忍不住回头看了一眼婴儿车， 儿子说的没错，那个宝宝长着裂开的大嘴，不断大口的喘着气，赫然是一只小狗。"}
{"author": "忧郁的创可贴", "content": "刚开了一个水果店，不过由于竞争激烈，生意一直不怎么好。闺蜜给我出主意说，在朋友圈直播卖水果，别人看你吃，勾起了馋虫，自然就会来购买。我一想此屁有理，就赶紧照做了，就从最诱人的榴莲开始下手吧～晚上关门前，老爸来帮我收摊，一看，榴莲已经全部售空，老爸感叹到，果然直播卖货可以啊，销路这么好。。。那啥，老爸你听我解释，不是卖完的，是吃完的。。。"}
{"author": "孤心傲月", "content": "今天中午店里来了个小姐姐点了份水煮肉，正好我老婆也爱吃水煮肉，我就顺带做了个特大份肉超多的留给老婆吃。小姐姐看着那特大份水煮肉的眼睛直冒光的说：这份你自己吃啊？我说：这是给我老婆吃的。小姐姐害羞的说到：谢谢老公！然后就把那个特大份肉超多的水煮肉端走了………………"}
{"author": "无书斋主", "content": "昨晚吃完晚饭，在沙发上逗孩子的时间，老婆来了个电话，她开免提接的:喂，你老公出车祸了，在医院抢救，马上打十万过来！！……这二货转过身给我一巴掌:你怎么出车祸了？想pian我钱？？老实交代，你是不是同伙？我……伙你妹，伙！！……"}
{"author": "义行天下7", "content": "楼主近200斤，身高才1.60M！这天在外搬了一天砖，累的腰酸背疼，到家就斜靠在沙发上动也不想动！不久，儿子进房间喊我吃饭，我慢悠悠的挺个大啤酒肚，两手扶着腰，摇摇晃晃的蹒跚着去吃饭！儿子见此情景惊讶道：老爸 你 是 不是该去医院 生 小  . 弟 弟了？卧槽……"}
{"author": "正版煮茶", "content": "我在朋友圈发了写字的视频，大家一阵点赞，我抽空去回了一句：谢谢大家给鄙人的拙作点赞！不一会儿，我收到老总的信息：什么时候发生的事，给我解释清楚！我一看老总发的附图，发现我把：谢谢大家给鄙人的拙作点赞！这句话评论到老总二胎出生的图片下面了..."}
{"author": "聊天不撩妹子", "content": "儿子读高三，开学初期在宿舍玩手机，被年级部突查收缴了。。。期中模拟考，儿子发挥超常，班级第一，年级第三，年级主任找我，让我在家长会上作为家长代表发言，重点介绍儿子不玩手机，才把成绩搞上去的。露脸的时候到了，为了不给儿子丢脸，上网搜索几遍发言稿，让儿子参谋参谋。儿子看都不看道：别整那些没用的，想办法把手机给我要回来，考试的东东都是原来手机上学来的，再不上网，下次就没有这么幸运了。我。。。。。"}
{"author": "义行天下7", "content": "傍晚出去散步，看到一帮叔叔阿姨在跳“扭 .臀 .舞”！闲着没事，就在一旁扭 着屁 股跟 着学了起来，跳了大约半个小时，随着音 乐的 停止，领 舞喊 到大家休息一下吧！……我擦了擦额头的汗水，好久没运动，感觉腰酸背疼，就跟旁边的大 叔诉苦道：你们跳的这种扭. 臀 舞可真累人，我才跳这一会，就感觉腰酸背 疼的……大叔哈哈大笑道：小伙子，你怕是单 身 狗吧！"}
{"author": "狐小乔", "content": "同事说现在女生太物质，相亲直接问车房存款。我说把我闺蜜介绍给你吧，你们年纪相仿，都是单身。同事立即问：你闺蜜长得怎么样？她做什么工作？工资多少？会做饭吗？喜欢小孩吗？她谈过几次恋爱？都是怎么分手的？另外你闺蜜什么时候能结婚，要多少彩礼？婚后能马上要小孩吗？……五分钟过去了，他还在喋喋不休……我实在忍受不了了，说：我忽然想起来，她有对象了！"}
{"author": "挖鼻孔的老虎", "content": "老婆为了减肥去健身，结果越练越壮，于是改学舞蹈。今天我去看了看，舞蹈教练在地上蜷缩着身子，垂着双手低下头缓缓站起来，唯美得像受了伤的天鹅。老婆跟着做，也是这样缓缓站起来，像个刚穿越完毕的终结者。"}
{"author": "忧郁的创可贴", "content": "缘分有多么奇妙?去乙方办事，门口只剩一个车位，我准备倒进去的时候，飞速来了一辆车抢先开了进去，下来一个帅小伙，用胜利者的姿态向我微笑，雪白的牙齿在阳光下闪了我的眼。这时，乙方领导出来迎接，正好看到这一幕，勒令他腾出了车位给我，看他口服心不服的样子，我也还给了他一个挑衅的微笑。这就是传说中的不打不相识吧？后来，由于业务上的对接，我俩走的越来越近，从工作到生活，再到朋友圈子。。。今天，他跟我闺蜜结婚，我随礼多少合适？"}
{"author": "程枂儿", "content": "记得前两天，小侄子带女同学来家里玩，我就在一帮逗他。我说，这是你新交的女朋友？可没有上次那个漂亮哦。小侄子不屑的撇了我一眼，对小女孩说，别听我小姑胡说八道，一个单身了20多年的单身狗，看见我们两只猫走在了一起，就想拆散，怕是嫉妒我们呢。小女孩说，我懂，我表姐也这样。"}
{"author": "无书斋主", "content": "中午午休的时间，小罗来我办公室诉苦，说老婆管得厉害，天气冷了，两百块的棉衣都买不起！！……我一声不吭，他那点小心思我还不知道？是叫我还上周借他的两百块钱！！……我不是存心要赖皮，这两百块是他请我洗脚却最后要我买单借的！！……"}
{"author": "再看、再看掐si你…", "content": "下午一个女性二货朋友让我帮她改图片2个字，开玩笑给她说一个字1 00，她也懂、便来了一句：改完再给…完事给她发过去了，问她要红包，开始在那边牛气冲天，各种威胁挑逗我～心想，离得太远了，不然得教训她一番；不一会儿，她语音过来了：开口就叫哥；赶紧回她一句：咋了大哥？她：哥，刚才我错了、对不起啊哥！我：不、大哥是我错了…她：哥，那啥、哥啊、还有个电话号码也写错了，你也帮我改一下！求你了、哥…哥…喂…喂…"}
{"author": "素·敵", "content": "隔壁邻居有个小弟，在网上学的举 报各种违 章…本来就想试试，前两天他把他老爹的车子违 停举 报了，结果举 报成功，奖励了十元，他爹扣了两分一百…今一天没看到他出门了…"}
{"author": "狐小乔", "content": "彩超室。一个做产.检的孕.妇，tang到了检查床上。我正在检查给她，突然看到一个3、4岁的小男孩儿，推开门，轻手轻脚地溜了进来，这里摸摸，那里看看。我赶紧朝门口大声喊了一句：“这孩子是谁的？”孕妇正看着天花板，没看到屋里的小孩儿。我突然大声问，把她吓了一跳，只见她表情复杂地看着我，脸都.绿.了，哆哆嗦嗦地说了一句：“我......我说这孩子是我老公的，你......你信吗？你们这机器......不会连是不是自己老公的也能看出来吧？”我愣了一下，赶紧笑着说：“哎呀，不是问你\n…\n查看全文"}
{"author": "《霹雳火》", "content": "今天有朋友来看望我，带他去广州最有名的花园酒店吃饭。服务员招待我们坐下以后，我问服务员有什么招牌菜推荐一下？服务员:我们这什么菜都好吃，什么菜都是招牌菜。最后还神情轻藐的说了一句:你是不是没有来过我们这里吃饭？我作为大糗百的人，能会输给你？于是加重语气问:你们这里确定什么菜都有？服务员:山中走兽云中燕，陆地牛羊海底鲜，人参燕窝鲨鱼翅，猴头玛瑙鹿尾尖，应有尽有！……你说的啊，要没有或者不正宗怎么办？我不阴不阳……服务员:怎么可能？肯定有！除了国家规定不能吃的，我们这都有！……\n…\n查看全文"}
{"author": "坏小孩cium", "content": "长相普通的我有一个特别特别爱我的妈妈，从小我妈就给我灌输一个思想那就是：我闺女全世界最好看。以至于我成年之前真的就是认为自己可美了，但是我又很含蓄，从未对任何人说起过。        后来上高中的时候我偷偷暗恋一个男生，这件事只有我同桌知道，有一天，我同桌悄悄告诉我说：你暗恋的那个男生听说喜欢咱们校花。。。       我差点乐疯了，这不就是和我情投意合了么，我为这个消息高兴了整整半年，直到后来撞见男生和一美到冒泡的美女在操场牵手，我才知道他如此没眼光，不喜欢我这个校花，跑去喜欢小野花。。。"}
{"author": "忧郁的创可贴", "content": "周末，终于约到了心仪已久的男神一起共进晚餐，整个下午我都在精心挑选衣服，最后，终于选中了刚买的一件最新款泰迪绒马甲，穿上以后美滋滋的去了。到了饭店发现男神早到了，看见我后眼神一亮，接着便目不转睛的一直盯着我，我压住内心的狂喜 ：为什么这样看着我啊 ？男神 ：你这件衣服。。。我 ：嗯嗯，刚买的，你也觉得好看吗 ？男神 ：好看好看，我奶奶以前，也有这么一件。。。"}
{"author": "寒山宽洪", "content": "碎姑舅（陕北俗称，最小的表弟）初中毕业，就跟一个宁夏师傅学贴壁纸，不到半年他就学成单干了，我常取笑他是装壁成功人士。没想到他一干就是20多年，这两年经济下行，竞争激烈，活儿不好揽，我劝他改行，他诉苦说：我都这个年龄了，去过“装壁”，什么都不会。"}
{"author": "无书斋主", "content": "每个人都有一个不可说的秘密，我的是在初中的时间有个幼稚恋！为什么说幼稚恋，因为我除了年纪小外，还不长个，看起来就是个小学生！！今天中午，我收到很多初中同学的微信:你丈母娘（幼稚恋的母亲过世了）走了，回来聚下！！聚？怎么聚？你们的胡说，我家都翻天了！！"}
{"author": "义行天下7", "content": "儿子周末放学就写作业！我看在眼里，喜在心里，倍感欣慰，啥事也不让儿子做，并且只要儿子写作业时需要啥？那更是马上补给！没一会在大厅写作业的儿子大喊：老爸！没水了！听到儿子口渴了，我忙答应：好，马上就到了！于是我拿起开水瓶，急匆匆跑过去给儿子倒水，我：儿子，水 来了！儿子看到一脸懵逼道：老爸！我说的是笔芯没水了！"}
{"author": "无书斋主", "content": "还不到下班时间，大厅上班的小年轻们就电话不断，从他们的话语中，我听出今天是平安夜！想了想，就赶快下了个通知:下班后开会，不得缺席……不为别的，我讨厌过洋·节……五点半，老婆来电:老公，今天平安夜，我们在徐记吃饭，早点过来！……攘外必先安内，这娘们欠揍！！……"}
{"author": "天热打鼓球", "content": "我对儿子说：我就搞不懂了，怎么老师总是让你留堂，下次咱能不留吗？儿子说：你去跟老师说啊，跟我说有啥用？"}
{"author": "骑着二哈啃黄瓜", "content": "老家社区外，有附近村里的担着挑担来卖菜，我看着就像早上刚从田里薅的，很新鲜，就每种都要了一斤，不过我最怕街边流 动/ 摊，特别交代别短/ 秤哈，阿姨笑嘻嘻回应:乡里乡亲的做不来那事。拎着一大袋菜回家，心里老感觉会短 /秤不笃实，赶紧找电子秤再称一下，果然打脸得很，足足多了半斤多。。。"}
{"author": "狐地瓜大人", "content": "老婆拿自制酸奶给我品尝，问我味道怎么样？  我称赞老婆手艺好，问她：“怎么想起来做酸奶？” 老婆回答：“自己做的吃着更放心啊！”  我又问她：“万一你买的牛奶不好呢，不白放心了？”  老婆笑嘿嘿的说：“所以先拿给你尝尝啊！”"}
{"author": "捉女妖的天师", "content": "我买的零食放在寝室总是莫名其妙的少，有时候我都没吃几口就没了后来我把零食分成两袋往桌子上一放直接挑明：同志们，咱们先来个君子协议，这一袋吃完剩下的另一袋你们可不许再打主意了啊！事实证明，她们根本不是君子是女人，草率了！"}
{"author": "正版煮茶", "content": "我妹妹回娘家从来不提礼物的，今天居然拎了一口崭新的高压锅过来，我妈乐坏了，又是炖羊排，又是煲鸡汤，一个劲给我妹妹夹菜，说吃不过瘾带点回去，我妹说好啊，正好她买了一个高压锅，可以装高压锅带回去。我妈的笑容立马冻住了..."}
{"author": "吃了两碗又盛", "content": "媳妇喝咖啡，喝一口漱漱嘴咽下去，又喝一口再漱漱嘴咽下去。我在旁边观察半天，问她:用咖啡漱口有益牙齿健康？媳妇:我这是咖啡没冲开，嘴里再搅拌一下。"}
{"author": "喂-你好吗", "content": "蹭闺蜜的车去市里，一路上风驰电掣专走小路，那真是狼烟滚滚我就问她为啥不走大路呢？闺蜜：老公老是说我是马路杀手，我要摆脱马路杀手的称号！"}
{"author": "净心居士", "content": "吃早饭的时候在刷糗百，看到一个挺逗的帖子把我笑了，直接喷了胖丫一脸。现在我不会告诉你们我请假一天跪在阳台面壁思过，我摸了摸肿起的脸和明显的巴掌印，明天这班怎么上？！！"}
{"author": "点赞的战斗猪", "content": "儿子礼拜五放学后我妈接走去她那里玩，作业没有写，礼拜日晚上回家才开始补作业，我一看都10点了还没有写完作业，就模仿他的字迹替他写了作文，结果两天后老师给我打电话说，我儿子的作文水平怎么突然退步了，让我买几本课外辅导书给儿子多看看！扎心啊！"}
{"author": "花落彼岸&…", "content": "我大侄子跟我说咱们这边已经下了两场雪了，真羡慕南方就算下雪也是落地就化了。在看看咱们北方下个雪得一冬天才化，而且出行还不方便，容易摔跤。还有你看人家南方下雪打雪仗还得从某宝上买雪球器，咱们北方就不用了直接带好医 保 卡 就行了"}
{"author": "夲少姓〖劉〗", "content": "过来洗车都在排队，下一个就到我了，这时过来一位大哥说晚上要签合同，说转账600能不能让给他先洗，这一刻我承认金钱是能够买得了时间的  [嘿嘿][嘿嘿]"}
{"author": "逍遥ベ冰儿小迷妹", "content": "平时外卖，送水，直接放门口就好，某人再拿进屋。最近某人出差了，我懒得换水，所以今天送水小哥边换水桶边说:姐，为什么杨哥不在家我才能进屋来?突然，门哐当开了，某人拉着行李，气冲冲的打开了门。"}
{"author": "吃了两碗又盛", "content": "女同事家出了点事故，半夜时分灶台上方吊装的橱柜掉下来了，她第一时间拍照发朋友圈，照片中她老公十分抢镜。后来她解释说拍照时她老公只穿了一条短裤，不太雅观，就给短裤打上马赛克了。"}
{"author": "坏小孩cium", "content": "幼儿园新来了一个说话特别慢的小朋友，不管说什么话都很慢很慢。而且他说话被打断了必须从头开始说。      “老…师…啊…他……抢…我…玩…具…”      “老…师…啊…我…热…了…”      刚才他跑过来刚开口说：老…师…啊…，就有一个小朋友冲过来让我帮忙脱衣服打断了他说话，小朋友走了他又开始说：老…师…啊…，还没说完又过来一个孩子告状有人拽了她裙子。      我终于打发走了别的孩子，他还是从头开始说：老…师…啊…，我…要…上…厕…所…      我说那快走，老师带你去，他说：来\n…\n查看全文"}
{"author": "男渣医生医渣男", "content": "儿子的小手电筒后盖开了，他以为是坏了，让我给“修修”，很快就给他拧上了，打开开关手电筒亮了，儿子高兴的称赞：“爸爸真棒!”虽然虚荣心有点小满足，但还是有些不好意思，感觉受之有愧。突然我想起老婆经常说的“老公真棒”是不是也有水分呢？……"}
{"author": "猫叔真实段子", "content": "刚上大一时，没有了高考复习的摧残，身心得到彻底的放松，有劲没处使，总想干点疯狂的事给青春留下一点记忆。机会终于来了。有一天发现学校附近有个年轻的疯子，长发脏衣，高个，除了安安静静地捡垃圾箱的食物，还总是坐在台阶上，拿着一小截铅笔，用腿垫着小纸片，埋头不停地写着什么，清瘦的身躯，与世无争的神情，让他显得跟别的流浪汉与众不同……这激起了我强烈的好奇心。一天晚上十点多，我决定去暗中监视他，准备等他写完小纸片丢弃的时候，捡来看看究竟写的是什么内容！一探他内心的神秘世界……那天晚上我站在他对面\n…\n查看全文"}
{"author": "狐小乔", "content": "双十一，单位一同事宣布脱单，这棵30年的“铁树”，终于在光棍节这天开花了，而且还是个漂亮妹妹。原来，双十一那天，同事去相亲（他是个“闷葫芦”，不爱说话。），恰巧女孩也很腼腆，两人没什么话题。在饭馆吃完饭，不抱什么希望了，同事就开始打游戏，女孩低头网购。女孩刚加满购物车，同事正好打完一把排位赛，输了。于是他帮女孩清空了购物车，女孩替他打一把游戏，赢回来了。两人会心一笑，觉得很默契，将来生活一定会很和谐……真是天生一对！"}
{"author": "大小可爱爱爱", "content": "下班时还有工作没完成，就加了约半小时班！当我开车出来厂门口那一刻，我一眼就瞄到了站在路边左看右看的心仪已久的美女同事小李，看样子很着急，我按下车窗喊到:美女，坐车吗？去哪我送你吧！小李兴奋的点了点头，打开车门上了车！说是去电影院！把我高兴的，一路风驰电掣的开往电影院，心想有机会了，这是要约 我一起看电影呀，看样子！到电影院门口，刚停下车，小李走下车左顾右盼的，突然一男的猛冲了过来，一把拉住 小李的手，惊 喜道:亲爱的，你总 算来了！我仔 细一看:卧槽，这不 就 是我 那情 敌 小 张吗\n…\n查看全文"}
{"author": "狐小乔", "content": "“老婆，今天降温，特别冷，你穿上秋裤吧。”“不穿，影响我美丽的形象。”刚到公司，老公接到电话。“老公，你立刻给我送一条秋裤，我已经冻成冰雕了。”“老婆，可你为了美，从来没买过秋裤啊。”“那先拿我妈的棉裤来。”"}
{"author": "十里柔情一帘幽梦", "content": "早上有点冷，给儿子拿了加棉的外套，儿子把衣服扔一边，穿上薄外套：\"有一种冷叫你妈感觉你冷！\"我劝他：\"今天降温了！\"儿子不屑地说：\"昨天你就这么说的，昨天我没加衣服，也没感觉冷，今天也不会冷！\"骑电车送他上学，走到小区门口，儿子缩了缩脖子：\"好像真有点冷啊！\"我微微一笑，加了速度……"}
{"author": "小木单子", "content": "机场比婚礼殿堂见证了更多真挚的亲吻，医院的墙壁比教堂聆听了更多真诚的祷告。"}
{"author": "狐小乔", "content": "接到婆婆电话，说老公的三姑家的二姐在医院生了个宝宝，让我们今天有空了过去看望一下。老公下班后，我们就准备买点营养品过去。老公说他手机上没钱了，在家里拿点现金吧！正好有婆婆前几天给的几千块钱放在家里，说完就去屋里了，过了不一会，衣柜里就传来了老公的声音：我明明就放这了啊，怎么就突然没了呢？哼！要不说男人就是马虎，什么东西都到处乱放，这回好了，丢了真是活该！实在没招了，老公可怜巴巴的瞅着我。要不说关键时候还得靠我们女人，哎！算了，认倒霉吧，丢了就丢了，我手机上还有点钱，先用我这\n…\n查看全文"}
{"author": "正版煮茶", "content": "我朋友把刚装不久的浴室隔断玻璃拆了，我问了他为什么，他说他洁癖很严重，有汗一定要洗澡，洗完澡发现浴室玻璃沾满水，于是擦干，又弄了一身汗，又洗澡，洗完澡发现浴室玻璃又沾满了水，又得擦干..."}
{"author": "老巫婆～～", "content": "小侄子期中考试考了零分，被嫂子教训完后，找我哭诉，我忍着笑摸摸他的头问他：你怎么这么厉害呀？能考零分！小侄子瞬间就不哭了，得瑟地对我说：我少做了一张试卷…～原谅我，我真没看见嫂子在门外……"}
{"author": "向昨天说再见。", "content": "我们村有个光棍，平时一个生产队的谁家红白事他都随礼，六十多了也没办过啥事。有一天村里的人看他买双袜子，就起哄这该庆祝一下，立马联系厨师，买菜。过年的时候村里年轻人都回来了，三下五除二，回去把他家里猪放出来杀了。后面除去一切开支，礼钱还剩好几万。都是看这人实在，如果不给他办一次，估计这礼等他过世了都还不了。"}
{"author": "夏有凉风秋望月", "content": "减肥三天的我，今天路过炸串摊，那香味实在是太诱人了。于是我忍不住走了进去，看着琳琅满目的小吃不禁的流下了口水。我想着南瓜减肥，就吃串炸南瓜饼应该可以吧！然后我指着南瓜饼问老板，年糕多少钱一串？给我来20串！老板用惊奇的表情看着我说:那个是南瓜饼，这个才是年糕，你确定要那么多？"}
{"author": "小恩的老公8", "content": "那天学校放寒假，大雪纷纷簌簌下着。我和初恋女友拖着行礼，准备各回各家。我们走着，说着，笑着，她问我:“下了这么大的雪，我们不打伞一直走，一直走，是不是就可以一路到白头？”……那时我不加思考就笑她:“你个傻冒！雪下这么大，人都快冻僵了，还一直走到白头？傻瓜才和你白头！”……"}
{"author": "挖鼻孔的老虎", "content": "刚刚买完菜，推着自行车经过一条小巷子，墙上跳下来一只流浪猫，拦在路中间看着我。我挥手要它让开，它不理我，于是我停好自行车，上前用脚轻轻的推开它。忽然感觉身后有动静，回头看看，另一只流浪猫偷了我车篮里的鲈鱼在跑，拦路的也跟着跑了。"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜和妈妈视频，家长里短的可嗨了，两个女人聊半个小时聊够了，闺蜜才说:妈，你让爸过来聊两句嘛？闺蜜妈妈扭过头，叫了声:老头子，闺女要和你聊两句。闺蜜爸爸那边低沉的声音传过来:在游戏呢，别打扰我，你们聊够了才想起我，没空，哼╯^╰。。。闺蜜乐了，对着屏幕甩了一句:妈，爸这号沉迷游戏算是废了，我支持你重新练一个。。。​"}
{"author": "忧郁的创可贴", "content": "本人报了舞蹈班，但是呢经常缺课，所以没事的时候会在家练习一下赶赶进度。昨晚小侄女一反常态，一边看我练习居然一边夸我 : 姑姑你跳的真好 ! 心花怒放之余，我把珍藏的零食翻出来两包给她，吃完后，她拍拍手上的残渣说道 : 姑姑，你跳的好是好，但是往你们舞蹈队伍里一站，那就垫底啦 !"}
{"author": "哎呦哥哥！", "content": "老婆的表妹来市里上班，暂时没房子住，不愿意租房住在我家。每次吃完饭就是玩手机，从来不会帮忙收拾碗筷，家务活扫地拖地更没干过，我老婆下了班还得帮她洗衣服，每次例假用完卫生巾就放在厕所窗户旁，发了工资蔬菜水果更没买过，别提让我多膈应了。这样的情况持续了一年多，有次我趁我老婆上班去，在家走到她后面，一下子抱起来她，亲了她一口，她使劲挣开我进了自己房间并且反锁上门，再没出屋。等我老婆中午下班回来，她说她想回家了。我老婆说了很多挽留的话，她还是找理由，过几天，辞职回老家了。小样，我还治不了你[哈哈]"}
{"author": "胖香", "content": "我妈给我打电话，可深沉的叹了口气说:“我今天一进家门就听到你嫂子又骂你哥，唉，心里堵得慌啊，心疼你哥总是打不还手骂不还口的！”那我肯定得安慰我妈啊，我跟她说:“你以后别总心疼我哥，你也心疼一下我嫂子，你说她容易么？心情不好骂自己老公，还没过瘾呢，被婆婆撞见了！你说她梗在那里多难受！”"}
{"author": "天热打鼓球", "content": "初中刚开始是走读，骑的是家里那辆破的二八大杠自行车。有时老爸骑去赶集，我就只能蹭别人的车。为了有自己的新车，我开始了各种高难度的骑行动作，那天飞一个小土坑，没飞过去，车终于坏了。看到我鼻青脸肿的推着车回家，老爸什么话也没有说，只是深深的叹了口气。第二天，家里就多了一辆新的自行车。老爸摸了摸我肿得猪头一样的脸深情的说：傻孩子，是老爸不对，你长大了，早就应该有一辆属于自己的车了……真的很感动！自己的车就是好骑，特别是老爸修完后还体贴的换了两个新的脚蹬子！"}
{"author": "孤心傲月", "content": "刚拿驾照到在公司里炫耀，楼下遇见老板。老板说：你拿到驾照真是太好啦！刚好洒水车没人开，你每天中午下班后给园区洒一遍水再回去。大家都会开车为什么是我啊………………"}
{"author": "素·敵", "content": "男友和我讲的…小学时男友特别贪玩，最烦写作业，有次冬天放寒假，他老爹就陪他写寒假作业，冬天家里面也特别冷，男友写的时候大鼻涕流了下来，滴在了本子上…然后他老爹也是暴躁，以为他哭了不想做作业，直接给了好几巴掌……"}
{"author": "坏小孩cium", "content": "去老爸家的路上有一个路口不好走，那年冬天我带胖哥第一次回家的时候，兴高采烈开车放着DJ扑通一下就陷进了坑里，老爸开着铲车把车拽了出来。         又隔一年冬天，弟弟带女朋友开车回来，没错，也陷进去了，老爸黑着脸数落了弟弟好半天，又给拽了出来。        今天，小妹打电话说要带对象回来，我爸下意识的就往铲车里装铁锹和拖车绳。。。"}
{"author": "『空欢喜』", "content": "今天教练带我们去考场模拟科目三考试，车上有4个学员。路上看到一辆后面贴实习标示的车辆，本来红灯可以右转弯，斑马线上又没有行人，可他偏等绿灯亮才起步，教练在后面等得发火了:这是那个猪教练教的？？？怎么那么傻？？？在一个路口停止线停车，那司机是个女的，她看到教练连忙打招呼：教练你又带学员去考场练车啊？？？教练脸憋的通红说:嗯对呀……我们在车上憋出内伤……"}
{"author": "坏小孩cium", "content": "那时，我还是个六岁的漂亮女娃，有一天，我对邻家哥哥说道：小哥哥，求求你啦，把这个玩具给我玩一下吧。       邻家哥哥想了想：好啊，不过，你要亲我一口。        我啵的一声亲过去。        斗转星移，24年过去了，当年的那个邻家哥哥，讨好的对我说：老婆，今天晚上朋友聚会，说好了每人两百块。         我想了想：好啊，不过，你要亲我一口。         邻家哥哥呆了两分钟，垂头丧气的说道：算啦，不要了，老夫老妻了，我下不了嘴 。。。"}
{"author": "吃了两碗又盛", "content": "半月前，三婶发视频说她家杀猪，让我去吃杀猪菜，这是逗我玩呢，我可去不了，太远了，单程三百多公里。昨天三婶一个人坐私家车来了，说起这件事，我挤兑三婶说，还是跟我不亲，不然怎么着这次来也得给我带点猪肉来。三婶笑嘻嘻地说车装不下。我:装不下？一头猪都能装来，装不下十斤猪肉？三婶不说话了，脸色也不好看，后来她跟我妈说，我骂她是猪。我有吗？"}
{"author": "义行天下7", "content": "我们公司总部很大，占地面积达到了500 亩！厂房有20多栋楼！今年因疫. 情影响，效益下 滑很多，就缩小规模，闲置厂房 就租 出去了，好多家租！这天下班刚出厂门，一位老大哥非拦着我问：小兄弟！隔 . 离的是不是也在你们这里？我一头雾水道：我们这没有隔.  离的呀！这片隔  . 离.  点在  * * 酒 店！老大哥急了道：是格. 力空. 调那个格. 力！我去，老大哥这家乡版普通话讲的……"}
{"author": "忧郁的创可贴", "content": "去年疫情期间学会了打麻将，非常上瘾。就经常跟公司同事一起打，不知不觉中输了小一万块钱。男票知道后并没有责怪我，只是让我保证以后不再打麻将。我当时口头保证了，但心里不服气，经常想着该如何翻本。昨天男票出差，我觉得翻本的时候到了，就迫不及待跟同事小王几个又约在一起偷偷打麻将。            结果男票突然电话查岗，我情急之下脱口而出 : 我正在睡觉呢 ! 男票表示不信，我急了 : 你不信去问问小王，他就在我旁边呢 !然后电话就嘟嘟嘟。。。"}
{"author": "坏小孩cium", "content": "我和草原的一个古老的民族音乐大师是亲戚，他的创作和倾听习惯，就是坐着，躺着都在寻找灵感，特别是听到震撼的旋律，他抱着胡杨树哭，抱着牛羊跳舞，我深受他的匠心影响和震撼，喜欢音乐。。。         记得我们部落第一次引进外部唢呐，在丧礼上演奏的时候，也不知道是不是吹的二泉音乐，我眼泪哗啦啦，哭累了，我就躺丧礼的礼台上来听，凄惨的音乐，我躺着都在哭。         完全没注意，每一个进来悼念的都对我作揖。。。​"}
{"author": "-小门神~", "content": "碰到前女友和她男友，她男友据说是著名的武术大师。一见我，对我百般嘲讽。我也会点武术，就说切磋切磋呗！那货趾高气扬道：本大师怕打S你！结果，我打得他跪地求饶。本想放他一马，江湖规矩“点到为上”！他纠正道：哥，是止，不是上。我一棍子将他拍晕道：“上”字加一竖，一棍不就是那一竖吗？……"}
{"author": "空城旧梦她与伞", "content": "十七八岁时，厂里几个30来岁的男同事，常常在我面前说着他们十七八岁的时候，如何如何厉害，追女朋友如何有手段，多少女孩子迷恋他们，听得我是一脸羡慕。现在自己30来岁了，我也常常在那些十七八岁的同事面前，吹嘘自己当年如何敢作敢当，追女孩子有各种套路，甚至有女孩子为了我打架，听得他们也是一脸崇拜。其实啊，当初形象很土，胆子特怂，女孩子的手都没牵过，连现在的媳妇，都是靠家里相亲来的。"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜从小贫穷，长大后也是比较朴素。开车回老家看父母，本来说傍晚五六点就到我们楼下的，还兴高采烈的说给我带了特产冬笋，到7点了还没上楼，做的饭菜都凉了，也不见回来。无聊中我就逛到楼下，走到社区门口去，只见地板上摆着几个蛇皮袋，上面还有剩下几斤小冬笋，旁边立着个牌子:老家冬笋，批量促销，10元一斤，闺蜜在寒风中瑟瑟发抖。闺蜜看到我，很惊讶，弱弱的解释:这些个头比较小卖不出去的，我门留着自己吃，你不介意吧。。。我看着心疼，脱下大衣给她\n…\n查看全文"}
{"author": "无书斋主", "content": "昨晚下班到家，沙发上坐了两个很年轻但不认识的小姑娘，搞得我还以为走错了，特的退回去看了下楼层和门号！！在厨房的老婆把儿子抱出来叫我:老公，快点炒菜，家里来客了……吃饭的时间，我还特意拿了瓶红酒，说真的，有点心疼:毕竟是名庄副牌……客走后，我问老婆:这客？是什么客啊？！……老婆一把拧住我耳朵:我妹来你都舍不得开红酒，你还问什么客？是不是知道她们是租楼上动了歪心思？……我……胡扯，是招待你的朋友，新客！！"}
{"author": "无书斋主", "content": "早上和小刘出去办事，在高速上小刘问我:正哥，看你脸色不好啊？是不是没休息好啊？我:没，最近消化不好，烦躁得很！小刘:吃早餐了没？我:这半个月都不吃早餐！……小刘:那好，赶快空腹吃几个槟榔，百分百包你消化通畅，说完递了包槟榔过来！……确实有效，三分钟后，肚子开始咕噜噜的响……高速路上哪里来的厕所？紧急停车会不会扣分都不管了……只是，关键车来车往……是现场直播啊！！…"}
{"author": "坏小孩cium", "content": "老妈在家做了酱肘子，打电话叫我们回去吃，胖哥有工作走不开就说让我俩去吃。      我开车带着妞妞风驰电掣一路火花带闪电的到了我妈家。妈妈发现胖哥没来，就说：女婿没来，你就把肘子拿回去一起吃吧。      我开心的一蹦三尺高，抱着装好的肘子放车里，一脚油门开车就跑了。恍惚间听见我妈在门口大喊什么孩子孩子。可能是觉得我孩子气吧。。。"}
{"author": "素·敵", "content": "男友又喝的醉醺醺回家，我气的脑袋直冒烟…但是这厮一喝多就美的不行，大嘴一直咧到耳岔子…各种甜言蜜语对我一阵狂轰乱炸…我坐在沙发上，气狠狠的说“去上墙根站好”…男友背靠墙根，迷情的看着我…我厉声道“稍息，立正”…男友啪啪笔直的做好…我沉了一口气“听我口令，向后～转，齐步走”……男友潇洒的转身，“咚”一下……"}
{"author": "吃了两碗又盛", "content": "欺负媳妇不懂英文，对她说:Give me your hand!媳妇伸手给了我一耳光，，我怀疑她有可能是听懂了。"}
{"author": "一帘温柔梦", "content": "烈日炎炎的夏天，我的富二代兄弟带着他新交的空姐女友出去度假避暑。临走前，他担心家中的宝贝被盗，便在客厅桌上放了一百块钱并给小偷留一纸条：您别费神了！我们家我都找不到钱，您更找不到，这一百块钱给您零花。隔壁家是个领导，您懂的！度假归来，兄弟发现桌子上的钱变成了两千。他留给小偷的纸条的反面写着：给您的信息费，请笑纳！"}
{"author": "坏小孩cium", "content": "晚上7点多和闺蜜去海鲜市场，快收摊了，虾剩不多了，标明死虾15块，活虾55块。       闺蜜对老板说:​里面死虾我都要了，你帮我挑出来。       老板乌拉乌拉开始精心挑选，终于挑了小半斤死虾出来​，准备上称。。。闺蜜制止了老板，开口道:等一下，我想起来了，医生说我不能吃死虾，你把剩余的两三斤活虾虾帮我打包秤起来给我吧，谢谢。       老板顿时脸上有点黑了。。。​"}
{"author": "忧郁的创可贴", "content": "朋友给了几张游乐园通票，想着一把年纪了自己去玩不合适，就带着小侄女一起去了，我俩玩的很开心，准备回家时，忽然一阵腹痛袭来，瞬间出了一身冷汗，瘫坐在地上动不了了。。。小侄女见状，难过的哭了起来，抱住我大叫到，姑姑，你不要死啊 !羞愧袭来，平时嫌她抢我零食，经常揍她，想不到危急关头，却这么关心我。。。我虚弱的说，傻孩子，我不会死的。小侄女抽泣到 : 你刚才吓死我了姑姑，不死就好，你死了，谁来给我开车啊。。。"}
{"author": "骑着二哈啃黄瓜", "content": "周末闺蜜和我说，休息期间就不要化妆了，给自己肌肤两天天放松和呼吸的时间，这才是真正的保养。我觉得有道理，周五卸妆后就没再补妆了，周六穿着睡衣很朴素无华的在客厅看电视。叮咚有人按门铃，只见闺蜜画着美妆穿着亮裳招蜂引蝶的从房间窜出来抢着开门，公司的男神和几位帅同事居然来我们家做客来了。。。​"}
{"author": "无书斋主", "content": "昨天从国道回长沙，突然一辆和我一模一样的车嗖的从我边上飙了过去……当时脑袋一抽:你这超车太欺负人了，油门一加，跟上！！……二十分钟后追到，特么，车牌号和我的一模一样，难怪飙这么快！！"}
{"author": "秋风吹豌豆", "content": "无聊兼职跑外卖，遇到这么。一个单子，大哥是这么备注的：“饭你吃了吧，过来帮我带两瓶红牛，你我一人一罐，我给报销，麻烦你帮我去XX钓具店买XX鱼饵，能帮我先送么，你后边超时的单子，费用我全报销[嘿哈]快点我要没鱼饵了”我想说钓鱼的人都这么入迷么"}
{"author": "坏小孩cium", "content": "给孩子取名字，往往寄托了父母对孩子美好的期望和祝愿，但是从小到大也遇到过很多名字和实际情况不相符的，比如叫文雅的人不文雅，大大咧咧，叫俊男的没有那么帅气，叫博文的不一定知识渊博。     “  小美呀，别看手机了，来帮妈妈洗一下碗！”不说了，我妈喊我了。。。"}
{"author": "夏有凉风秋望月", "content": "这个真实的事情，信息量很大…………我的男盆友是男闺蜜的小舅子，有天男友送了我一条墨绿色的围巾，说是天冷给我保暖。发了朋友圈之后，男闺蜜来电话了:是不是他们俩发现了什么？"}
{"author": "-小门神~", "content": "梦见我是瑶池的一尾锦鲤，众仙喜爱。原本只想做快乐的锦鲤，天帝却对我说：鱼跃龙门，你应该成龙！为了不辜负天帝和众仙的期望，我努力修炼，终于成功跃过龙门！天帝和众仙看着我从“小锦鲤”化为“巨龙”，纷纷落泪感慨道：太好了……这下够吃了……"}
{"author": "小恩的老公8", "content": "看到媳妇买了好多鞋，说什么阔腿裤要配老爹鞋，工装裤配高帮鞋，运动裤配波鞋，连身裙配5厘米高跟鞋，超短裙配3厘米高跟鞋……我总在媳妇面前得意，说我们男生一年到头只要一双拖鞋就够了，反正粤东这里的冬天一点也不冷……昨天意外的是媳妇帮我买了双人字拖，说是我生日要穿得体面！就这样，媳妇特意帮我穿上西装，打上领带，配上人字拖……"}
{"author": "图图的耳朵会动耶", "content": "最近超支了，手头紧，就想着套路儿子的压岁钱，跟儿子比赛听写词语，谁输了就拿一百块出来！一年级的小破孩子，我肯定能赢啊！信心满满地写着，一百块唾手可得了！最后一个词语，流shuǐ，这玩意，米臭百屏蔽啊，对，不能写，我脑子一转，这能难倒我？同音字啊！留氺！完美，交卷！好了，不说了，我得艾特黑大赔我一百块钱！"}
{"author": "聊天不撩妹子", "content": "冬年四节，今天就是四节中冬至，我们乡下都要上坟祭祖的，因为乡下都把祖坟集中安（置）公墓了，大清早就坐公交车去公墓，早去早回家包饺子（乡俗冬至吃饺子；。。上车听到邻坐的跟对面的打招呼：唐大爷早：也去上坟吗？记得您老家是靠主的，不是烧纸的吗？提那么多纸钱干啥？姓唐大爷回道：小孙（目测也有七十多了）你有儿子吧？小孙：闺女儿儿子都成家了，你都来吃酒席了，你忘了吗？唐大爷：养老保险买了吗？小孙：买了。唐大爷：这点都不懂，这么多年你白活了，我烧纸跟你买养老保险一个道理。想想也真是的我才五十多\n…\n查看全文"}
{"author": "程枂儿", "content": "那年上台演话剧，我演一棵树，我想反正灯光照不到我，我就带了外卖准备上台吃。我一个同学演死尸，躺在我身边：“好香啊，闻着有点饿了！”于是，我给他喂了一口，好巧不巧，灯光打到了我俩身上，台下炸开了：快看！那棵树在喂死人吃炒河粉！"}
{"author": "忧郁的创可贴", "content": "跟几个要好的闺蜜有个私人小群，平时有事都在群里说。------真事不能割------小美最近一直在竞争市里的一个奖项，中奖者只有一人，有荣誉更有奖金，今天结果揭晓，她在群里兴奋的跟我们分享，然后我们几个鸡贼的问她，奖金有多少，她低调的说，一共四期，每期**。还约好了晚上请客，地点我们选，说完就去忙了。天啊，半套房啊，我们商量着要狠狠宰一顿，然后就在市里最贵的环山酒店定了位子。后来，闺蜜死活不认账，我们都想不通，为什么几十万到手不舍得\n…\n查看全文"}
{"author": "无书斋主", "content": "昨晚去朋友家喝茶，刚进门他两岁多的闺女很热情:伯伯抱，伯伯坐！我瞄了一眼，单独的沙发比较干净点，垫子是新的！！……坐下后，朋友的茶还没泡上来，感觉有一股味道不对，是从我这发出来的！！……站起来揭开垫子，下面是一堆粑粑！…"}
